{"took": 8, "responses": [{"took": 7, "timed_out": false, "_shards": {"total": 5, "successful": 5, "skipped": 0, "failed": 0}, "hits": {"total": {"value": 58, "relation": "eq"}, "max_score": null, "hits": [{"_index": "linkit_vacancy", "_type": "_doc", "_id": "6710", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Senior SAP UI5 Devloper", "application_deadline": "2023-03-30", "created_at": "2023-03-23T15:24:01.000Z", "language": "NL", "slug_nl": "J32054-Senior-SAP-UI5-Devloper", "type": "Freelance", "subtitle_nl": "ASML is looking for a SAP UI5 developer!", "function_description_nl": "<p><strong>Introduction to the job: </strong></p><p>Founded in 1984, ASML is the world&#39;s leading provider of lithography systems for the semiconductor industry, manufacturing complex machines that are critical to the production of integrated circuits (‘chips’). ASML has its R&amp;D and manufacturing operations in Wilton (USA) and in Veldhoven (The Netherlands).</p><p><br></p><p>The IT division supports information management, infrastructure and key business processes across ASML. The IT infrastructure, hardware and applications are mission-critical for ASML’s internal and external activities.</p><p><br></p><p>We work Agile, using the SAFE framework. One of ASML’s Agile Release Train (ARTs) is Sourcing &amp; Supplier Collaboration ART. Within this ART there is demand to create user-facing solutions used in collaboration with ASML’s main suppliers to manage improvement programs across ASML and its supply base. The UI5 developers work concerns custom applications as well as adaptations to standard software.</p><p><br></p><p>Your goal is to realize front-ends for our business software applications. You work closely together with the UX specialist to ensure that front-ends are built according to the designs, based on the ASML Design System, UI Guidelines and feasible for implementation in the SAP UI5 framework. Furthermore, you will pro-actively share challenges, best-practices with your peer developers of the project and the UX&amp;UI competence teams.</p><p><br></p><p><strong>Role and responsibilities: </strong></p><ul><li>Develop front-ends using the SAP UI5 framework, which will be used to improve the collaboration between ASML and its supply base</li><li>Execute peer reviews of code from your project peers and always have an eye for qualitive coding</li><li>Assist and challenge the UX specialist in creating feasible designs according to the ASML UX patterns and using standard Fiori floorplans</li></ul><p><strong>Education and experience: </strong></p><ul><li>Bachelor’s or Master’s degree in an area such as Software Engineering, or Information Systems.</li><li>SAP Fiori Application Developer certified</li></ul><p>Technical/functional skills:</p><ul><li>SAP UI5</li><li>JavaScript</li><li>CSS</li><li>Fiori</li><li>Fiori UX</li><li>REST &amp; OData</li><li>Agile/Scrum</li><li>Knowledge of SAP backend(s) is a pre.</li><li>Build up knowledge of a complex background rather quickly</li><li>More than 7 years of front-end development experience.</li><li>More than 5 years of SAPUI5 development experience.</li><li>More than 3 year of SAP Fiori experience.</li><li>Good communication skills with a speak-up mindset.</li><li>Familiarity with responsive design.</li><li>Ability to plan work and deliver on agreed goals independently.</li><li>Ability to collaborate effectively with other disciplines.</li><li>Experience in working in an agile environment.</li><li>Ability to work under time pressure and rapidly changing conditions.</li><li>Fluent in English, verbal and written. Knowledge of Dutch is a plus.</li><li>Eligible to work in Veldhoven, The Netherlands.</li></ul><p><br></p>", "updated_at": "2023-03-23T22:18:14.000Z", "function_requirements_nl": null, "client": {"name": "ASML", "logo": {"name": "asml.png", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/7e6ca0cb32d046c7bccbd0f3015687ca.png", "document_type": "vacancy"}, "id": 25, "document_type": "vacancy"}, "id": 6710, "start_date": "2023-04-03", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 40, "function_requirements_en": null, "technologies": [], "duration_in_months": 0, "function_description_en": null, "company_info_nl": null, "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Veldhoven", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679585041000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6709", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Data engineer", "application_deadline": "2023-03-30", "created_at": "2023-03-23T14:11:54.000Z", "language": "NL", "slug_nl": "J32047-Data-engineer", "type": "Freelance", "subtitle_nl": "Voor de Belastingdienst ben ik op zoek naar een Data Engineer met Ervaring met data analytics tools zoals SAS, coderen in SQl, en ervaring met BI en/of stuurinformatie.", "function_description_nl": "<p><strong>Opdrachtomschrijving</strong></p><p>Als data-engineer kom je te werken in een nieuw team dat reeds gebouwde producten overgedragen krijgt van andere analytics teams (zie achtergrond opdracht). Belangrijk is om deze producten over te nemen en te kunnen draaien, daarbij in kaart brengend wat de technische schuld en functionele schuld is. Het opzetten van relaties met stakeholders rondom de producten en het opnemen van nieuwe wensen. Belangrijk om daarbij een backlog op te bouwen. Kijken met een innovatieve blik naar het beter, betrouwbaar (robuust) en efficienter inrichten van producten/processen is onderdeel van je werk. Jij neemt verder een voortrekkersrol in het modulair opdelen van reeds bestaande producten en werkt hiermee samen met andere data-engineers binnen andere teams. Het mede vormgeven van de team standaarden en werkwijze wordt ook van je verwacht (denk hierbij aan Scrum artifacten zoals DoR, DoD, code standaarden, enz.). Je werkt op het SAS platform met (teradata) SQL. We werken hybride, waarvan we de maandag en donderdag op kantoor worden verwacht. </p><p><br></p><p><strong>Achtergrond opdracht</strong></p><p>Binnen Data Analytics Toeslagen lopen enkele workarounds; ontstaan door bijvoorbeeld het capaciteitstekort vanuit het IV-portfolio. Deze workarounds zijn grotendeels van Toeslagen’s primaire processen. Na inventarisatie blijkt circa 50% van het analytics opdrachtenportfolio een dergelijke oorsprong te hebben. Dit zogenaamde gegevenswerk dat via het technische dataplatform kan lopen heeft een andere aard dan zuivere analyticswerkzaamheden. Zo zijn partijen als input- en output-controle betrokken en veelal wordt er vanuit een keten gewerkt. De data analytics teams nieuwe team zijn wij intern personeel aan het werven. Echter, om het team goed op te zetten en de juiste waarborgen te implementeren in de werkprocessen willen we graag gebruik maken van externe inhuur. We denken aan drie senior profielen die kennis hebben van zowel analytics als IT-beheer. Specifiek willen we expertise op CI/CD, zodat we kunnen inzetten op modulair ontwikkelen waarbij er gestructureerd getest kan worden zodat de kans op damages zo klein mogelijk is.</p>", "updated_at": "2023-03-23T22:18:12.000Z", "function_requirements_nl": "<p><strong>Functie eisen</strong></p><ul><li>SAS, SQL (teradata), versiebeheer (GIT), CI/CD, pair programming, testen, scheduling </li><li>DMBOK </li><li>Wo-diploma </li><li>Ervaring met data analytics processen 4 jaar</li><li>Ervaring met data analytics tools zoals SAS, coderen in SQl, en ervaring met BI en/of stuurinformatie 2 jaar</li></ul><p><br></p><p><strong>Competenties </strong></p><p>Analytisch, Klantgericht, organisatiesensitiviteit, plannen en organiseren en samenwerken </p>", "client": {"name": "Belastingdienst", "logo": {"name": "Belastingdienst.png", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/77e4921bf7e949f0bc92f4f8e2bbefaa.png", "document_type": "vacancy"}, "id": 4, "document_type": "vacancy"}, "id": 6709, "start_date": "2023-04-03", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 36, "function_requirements_en": null, "technologies": [], "duration_in_months": 9, "function_description_en": null, "company_info_nl": "De IV-organisatie van de Belastingdienst is verantwoordelijk voor en verzorgt de ICT-voorzieningen. Het merendeel van de applicaties wordt op dit moment door de IV-organisatie zelf ontwikkeld, onderhouden en beheerd in het eigen data center. Naast de zorg voor continuïteit op de massale heffing-en inningsprocessen die plaatsvinden binnen een degelijke, stabiele omgeving, wordt er tevens volop gewerkt aan modernisering van het IV-landschap. Dit gebeurt deels intern door gebruik te maken van de expertise die intern aanwezig is, maar ook door het aantrekken van (kant-en-klaar) oplossingen en expertise uit de markt.", "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Utrecht", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679580714000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6708", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Domein Architect", "application_deadline": "2023-03-24", "created_at": "2023-03-23T11:17:12.000Z", "language": "NL", "slug_nl": "J32042-Domein-Architect", "type": "Freelance", "subtitle_nl": "Experience with SAP", "function_description_nl": "<p><strong>Job description: </strong></p><p>You take care that the right IT solutions are provided in your domain. Within Engineering &amp; Maintenance, SAP, Maintenix and Documentum/xCP are the core systems, supplemented with specific supplier systems. We unlock these systems in Digitizing projects with mobile solutions based on Cordova/Ionic with an API underlay or based on Mendix or Fiori where SAP is our core system. At the same time we are transitioning towards cloud based platforms (Microsoft Azure for general purpose and Google Cloud Platform for data analytics).</p><p><br></p><p>As a senior, you are in charge of content in complex (often project-transcending) architecture discussions and ensure that choices are made and recorded. You will work with both internal and external parties and with your colleagues.</p><p><br></p><p>In collaboration with your Business Architecture colleagues, you draw up the domain architecture that supports the processes and information provision in the desired manner. You give direction to feasible IT solutions that meet the set business requirements and fit within the set architecture and operational guidelines and guide the people creating solution designs. You do this for architecture colleagues in the Netherlands and France.</p><p><br></p><p>You identify IT needs from the Business Transformation Plan and anticipate them by setting up or adapting reference architectures. You make sure that the IT landscape is coherent, flexible, cost effective and compliant with enterprise architecture principles. At the same time aligning with Technical, Integration, Data and Security policies and roadmaps. When you run into missing IT capabilities you make sure they are addressed as enablers in the program or at the enterprise level where relevant. You contribute to the professionalization of the domains architectural capability.</p>", "updated_at": "2023-03-23T22:18:14.000Z", "function_requirements_nl": "<p><strong>Skills:</strong></p><ul><li>For this assignment we are looking for an architect that has experience in large companies with mixed landscapes with multiple platforms (e.g. SAP, Salesforce, Documentum etc) and custom build solutions.</li><li>You will guide product/system architects in the Airframe maintenance subdomain of E&amp;M in designing new solutions where IFS/Maintenix is the core system extended with a variety of java/angular based solutions to accommodate specific needs.</li><li>You will also participate in setting the direction for how to move our Maintenix systems to the cloud.</li><li>The assignment is initially for 6 month, with expectation of extension for a longer period.</li></ul>", "client": {"name": "", "logo": null, "id": 108, "document_type": "vacancy"}, "id": 6708, "start_date": "2023-04-17", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 40, "function_requirements_en": null, "technologies": [], "duration_in_months": 0, "function_description_en": null, "company_info_nl": "Screening\nOm de betrouwbaarheid en integriteit van kandidaten te toetsen is screening onderdeel van de sollicitatieprocedure. Voor vragen over de screeningprocedure kunt u contact opnemen met de vermelde contactpersoon bij de betreffende vacature of interim opdracht.", "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Amsterdam", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679570232000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6706", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "SAP Hana Cloud architect", "application_deadline": "2023-03-29", "created_at": "2023-03-23T10:37:27.000Z", "language": "NL", "slug_nl": "J32039-SAP-Hana-Cloud-architect", "type": "Freelance", "subtitle_nl": "ASML is looking for a SAP Hana Cloud solution architect.", "function_description_nl": "<p><strong>Introduction to the job: </strong></p><p>Innovation is ASML’s core business! Our machines are extremely innovative but also within the IT organization we want to work on and with the latest technologies. Do you have affinity with the newest technologies, Cloud and data engineering? The IT Big Data Analytics group are currently expanding and we are searching for a talented Solution Architect to join our team. </p><p><br></p><p>ASML leads the worldwide development, production and sales of high-end lithography systems for the semiconductor industry. In short, we make the machines that make computer chips, or integrated circuits. We build some of the most amazing, complex machines that you will ever see – and the software to run them – to develop smaller, faster and still more affordable chips. It is because of our machines that the world’s technology has steadily evolved.</p><p><br></p><p>ASML IT develops and delivers automated and digital services that are absolutely mission critical for ASML’s internal and external activities. These services support information management, infrastructure, automation and optimization of key business processes across ASML.</p><p><br></p><p>The goal of the IT organization is to continuously improve our business capabilities while at the same time delivering a 24x7 global IT landscape. We accelerate the rollout of state-of-the-art technology into business-enabling services, with business and IT colleagues working closely together. This improves efficiency of business and allows us to explore cutting edge technology that helps transform the business to effectively meet (near) future business needs. We see exciting new opportunities for IT to support ASML’s growth ambition. You build it, you own it!</p><p><br></p><p><strong>Role and responsibilities: </strong></p><p>As a Hana Cloud Solution Architect you act independently towards your business stakeholders and IT teams for the business process data demand. One part of your job consists out of managing your stakeholders by aligning on architectural challenges and choices. Through collaboration with other Solution Architects (via the architecture competence) you ensure the consistency in the overall big-data landscape.</p><p>The other part consists out of the guidance and development of our central Data Lake with the focus on ERP data. </p><p><br></p><p>Among your responsibilities is counted that you will define our multi tech. architectures to solve complex business problems within our ERP data domain using the technologies below:</p><ul><li>Data analytics;</li><li>Text mining;</li><li>Data discovery;</li><li>Process mining;</li><li>Machine learning;</li><li>Predictive data science. </li></ul><p>Guiding our teams will lead to the (further) implementation of a joint, intentional architecture for all agile teams in our domain. Great addition, is that we’re moving into a non-hierarchical organization. Occasionally getting your hands dirty by design and code prototyping is definitely appreciated!</p><p><br></p><p>This role is situated in the Big Data Analytics Domain. Our people are proud to be best in class in translating business challenges into data &amp; analytics solutions, and are organized in approx. 20 DevOps teams. Teams are a mixture of young talent and senior specialists with a strong focus on delivering business value for our stakeholders.</p><p><br></p><p><strong>Education and experience: </strong></p><p>Apart from the technical expertise that you bring we are looking for strong Agile believers and evangelists. Working in our changing Agile (SAFe) environment, it is expected that you’re naturally able to take a servant leadership role in the train, are a systematical thinker and are a strong decision maker. Collaboration is key within ASML, in an architecture position it is of utter importance that you are very well able to shift your attention into the different layers within ASML: the DevOps teams, the ART leadership, your business stakeholders and your peers.</p><p><br></p><p>You will be challenged to think ahead, draw up roadmaps for our (near) future plans and are able to share &amp; present your vision with both your IT- and Business stakeholders. This continuous alignment between the technological advancement in the market, ASML’s vision andlong term business goals is essential to be successful in this role.</p><p>Technically speaking we are looking for a proven architect in the data analytics domains, mostly working with SAP HANA 2.0 and HANA Cloud. Being a master with big data ETL on enterprise level and being able to design scalable architectures is going to be key for this position.</p><p><br></p><p>Some of the services you will be enabling:</p><ul><li>Translytics Services (multi workload platform, Realtime integration of transactional and analytical apps and capabilities in single platform);</li><li>Analytical Data management services (Common Data models, data repository, governance, data lineage, security etc.);</li><li>Datawarehouse services.</li></ul><p>You are in the possession of a MSc. degree in Information Technology, Data Science or equivalent and preferably are Agile or SAFe certified. </p><p><br></p><p><br></p>", "updated_at": "2023-03-23T22:18:14.000Z", "function_requirements_nl": null, "client": {"name": "ASML", "logo": {"name": "asml.png", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/7e6ca0cb32d046c7bccbd0f3015687ca.png", "document_type": "vacancy"}, "id": 25, "document_type": "vacancy"}, "id": 6706, "start_date": "2023-05-01", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 40, "function_requirements_en": null, "technologies": [], "duration_in_months": 0, "function_description_en": null, "company_info_nl": null, "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Veldhoven", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679567847000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6705", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "SAP Platform Engineer", "application_deadline": "2023-03-29", "created_at": "2023-03-23T10:37:25.000Z", "language": "NL", "slug_nl": "J32038-SAP-Platform-Engineer", "type": "Freelance", "subtitle_nl": "ASML is looking for a Senior SAP Expert!", "function_description_nl": "<p><strong>Introduction to the job: </strong></p><p>ASML leads the worldwide development, production and sales of high-end lithography systems for the semiconductor industry. In short, we make the machines that make computer chips, or integrated circuits. We build some of the most amazing, complex machines that you will ever see – and the software to run them – to develop smaller, faster and still more affordable chips. It is because of our machines that the world’s technology has steadily evolved.</p><p><br></p><p>During the Agile transformation the ASML IT organization was moved into Business Facing ART’s and Platform ART’s. During this transformation the role of the Platform Engineer landed within the SAP Platform ART.</p><p><br></p><p>To ensure a robust, reliable and available technical application landscape, based upon technology components as listed in the ASML catalog. Assuring the serviceability and maintainability of the owned system landscape, and shaping the processes to support those objectives.</p><p><br></p><p>The SAP Platform Engineer (PE) is a key-role in the IT application organization and acts on mainly tactical as well strategical level. The SAP Platform Engineer owns the technical application landscape and drives the optimization and standardization by designing the landscape, using ASML’s infrastructure building blocks and adhering to ASML’s security policies. The SAP Platform Engineer works closely with internal and external service providers and business Facing ART’s to realize these goals and achieving operational excellence. This also includes ensuring that the infrastructural roadmap is developed in a sustainable and integral manner.</p><p><br></p><p><strong>Role and responsibilities: </strong></p><ul><li>Requirements and Design.</li><li>Identify and define technical application requirements and it’s ecosystem(s), including.</li><li>Fit for operations and serviceability.</li><li>Act as the linking pin between service providers and the Agile IT ART’s / Business Facing ART’s and advice in delivering projects and changes.</li><li>Act as a feature owner within the SAP Platform ART.</li><li>Draft, review and own high level technical design documents with optimal use of standard technology (catalog) components.</li><li>Design application integrations/interfaces and identify data streams (e.g. firewall rules).</li><li>Ensure secure access to environments (end users and application management).</li></ul><p><br></p><p>Delivery:</p><ul><li>Engage with external infrastructure service providers and internal infrastructure providers as well cloud experts.</li><li>Ordering of (new/changed) infrastructure services and standard technology components through standard catalog.</li></ul><p><br></p><p>Maintain and Control:</p><ul><li>Define and supervise technical application life-cycle roadmap and plan.</li><li>Architectural mapping of application components during application life cycle to infrastructure.</li><li>Optimizing life-cycles of individual applications and infrastructure components (whilst minimizing business impact).</li><li>Control the technical application landscape by supervising (operations done by Service Providers or DevOps Teams); The installation, upgrade and maintenance of applications and its infrastructure.</li><li>Monitoring (end to end) and reporting (technical) of application performance, availability and capacity.</li><li>Problem management.</li><li>Application landscape security level (patching, security groups, firewall rules, SW security/vulnerabilities, hotfixes, etc).</li><li>Participate as 3rd level subject matter expert to identify and solve (high prio) incidents on application landscape (cross team) and advice on actions to be taken.</li></ul><p><br></p><p>Improvement:.</p><ul><li>Measure and improve the process maturity for (technical) application support</li><li>Work closely with service providers and architects on designs of new technologies and capabilities, with focus on simplicity.</li><li>Detect critical deficiencies and recommend solutions for improvement.</li><li>Measure and improve the process maturity of (technical) application support for the internal as well Service Provider organization.</li></ul><p><br></p><p>Quality, Risk &amp; Compliance:</p><ul><li>Security mindset - DevSecOps.</li><li>Manage delivery of application landscape components according to agreed specifications and quality criteria.</li><li>Ensure and prove proper disaster recovery configuration, including IT Continuity test (ensuring end-to-end application back-up consistency).</li></ul>", "updated_at": "2023-03-23T22:18:12.000Z", "function_requirements_nl": "<p><strong>Education and experience: </strong></p><p>Education:</p><ul><li>Bachelor/Master - preferably in Computer Science </li></ul><p><br></p><p>Experience:</p><ul><li>Senior Technical SAP expertise having broad experience with SAP solutions:</li><li>ERP+: focus on ECC, with extensive technical SAP basis experience including SAP ABAP and Java systems SAP HANA: SAP HANA TDI Infrastructure and certifications; including deployments on Hyper scalers (Microsoft Azure to be specific)</li><li>Experience with modern data transformation tools like SLT, SDI etc.</li><li>Experience with Multi-Cloud SAP architecture and deployment in a complex SAP landscape:</li><li>On-premise deployments</li><li>SAP Cloud/SaaS (e.g. HANA Cloud)</li><li>SAP solution deployments on cloud-based datacenters (Microsoft Azure)</li></ul><p><br></p><p><strong>Skills: </strong></p><p>Working at the cutting edge of tech, you’ll always have new challenges and new problems to solve – and working together is the only way to do that. You won’t work in a silo. Instead, you’ll be part of a creative, dynamic work environment where you’ll collaborate with supportive colleagues. There is always space for creative and unique points of view. You’ll have the flexibility and trust to choose how best to tackle tasks and solve problems.</p><p><br></p><p>To thrive in this job, you’ll need the following skills:</p><ul><li>Strategic thinking.</li><li>Creative and Innovative.</li><li>Excellent communication skills.</li><li>Proficiency in the English language.</li><li>Shows initiative.</li><li>Problem-solving attitude.</li><li>Result driven.</li><li>Takes ownership.</li><li>Stays focused, maintains personal effectiveness.</li><li>Customer focus and customer facing skills.</li><li>Agile mindset.</li><li>Planning and organizing.</li><li>Satisfaction/performance/quality levels of the systems or services delivered.</li><li>Compliance with applicable IT and security policies.</li><li>Compliance with LCM and architectural guidelines.</li><li>Availability and performance of agreed operational services.</li><li>Availability of operational reports and follow up/action list.</li><li>Level of Contribution/ownership of measured and improved process.</li><li>Up-to-date operational standards and procedures.</li><li>Client satisfaction.</li><li>Level of majority activities (operational, tactical, strategic).</li><li>(Visible) implementation of structural improvements.</li><li>Level of communication with (senior) stakeholders.</li><li>Skills in Agile way of working.</li></ul>", "client": {"name": "ASML", "logo": {"name": "asml.png", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/7e6ca0cb32d046c7bccbd0f3015687ca.png", "document_type": "vacancy"}, "id": 25, "document_type": "vacancy"}, "id": 6705, "start_date": "2023-04-03", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 40, "function_requirements_en": null, "technologies": [], "duration_in_months": 0, "function_description_en": null, "company_info_nl": null, "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Veldhoven", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679567845000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6704", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Adviseur data-gedreven assetmanagement", "application_deadline": "2023-03-29", "created_at": "2023-03-23T09:22:19.000Z", "language": "NL", "slug_nl": "J31994-Adviseur-data-gedreven-assetmanagement", "type": "Freelance", "subtitle_nl": "Voer hier uw subtitle in", "function_description_nl": "<p><strong>Opdrachtbeschrijving</strong></p><p>Als adviseur data-gedreven assetmanagement inventariseer en analyseer je de tactische en operationele assetmanagementprocessen in de keten en adviseert procesoptimalisaties, bijbehorende rollen en informatiebehoefte om tot meer datagedreven werken te komen. Je evalueert en valideert de geleverde procesoptimalisaties en producten in de informatievoorziening. Je levert een belangrijke bijdrage aan de uniformering van geboden oplossingen. Je werkt in één of meerdere regionale implementatieteams voor data-gedreven assetmanagement en vormt een belangrijke schakel naar het landelijke programma Data-gedreven Assetmanagement.</p><p><br></p><p><strong>Achtergrond opdracht</strong></p><p>Door maatschappelijke en klimatologische veranderingen en veroudering wordt de druk op onze infrastructurele objecten steeds groter. Dit vraagt steeds meer van de Rijkswaterstaat als beherende organisatie. Om aan onze opgave te kunnen blijven voldoen, moeten we slimmer en efficiënter gaan werken. Data uit b.v. sensoren op de objecten kan helpen bij in het tactisch en operationeel assetmanagement. Na jarenlange leerervaringen met het gebruik en toepassing van sensordata, voert het landelijke programma Data-gedreven Assetmanagement nu zes implementaties uit op sluizen, gemalen, tunnels en beweegbare bruggen.</p>", "updated_at": "2023-03-23T22:17:56.000Z", "function_requirements_nl": "<p><strong>Functie eisen</strong></p><ul><li>Technisch of technisch bedrijfskundig hbo- of wo-diploma of vergelijkbaar </li><li>Enkele jaren ervaring in het assetmanagement</li><li>Kennis en enige ervaring met toepassen van data-technologie;</li><li>Je hebt een proactieve houding</li><li>Je bent analytisch ingesteld, praktisch en creatief, hebt een helikopterview en een verbinder</li><li>Affiniteit met lifecycle management en kwaliteitsmanagement </li></ul>", "client": {"name": "Rijkswaterstaat", "logo": {"name": "rijkswaterstaat.png", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/f89dd865065141ff84dbd02be20929c3.png", "document_type": "vacancy"}, "id": 7, "document_type": "vacancy"}, "id": 6704, "start_date": "2023-04-18", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 32, "function_requirements_en": null, "technologies": [], "duration_in_months": 12, "function_description_en": null, "company_info_nl": null, "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Delft", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679563339000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6703", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "RPA Ontwikkelaar", "application_deadline": "2023-03-29", "created_at": "2023-03-23T08:56:50.000Z", "language": "NL", "slug_nl": "J32035-RPA-Ontwikkelaar", "type": "Freelance", "subtitle_nl": "Op zoek naar een RPA Ontwikkelaar!", "function_description_nl": "<p><strong>Opdrachtomschrijving:</strong></p><p><br></p><p>De IND heeft een succesvol experiment uitgevoerd met RPA en gaat dit in de aankomende fase binnen de organisatie implementeren. In deze fase is er behoefte aan een senior adviseur en Advanced UiPath developer die de organisatie kan ondersteunen bij: </p><p><br></p><p>1) Het realiseren van een productiewaardige UiPath IT omgeving </p><p>2) Het implementeren van UiPath oplossingen </p><p>3) Het uitwerken en implementeren van de benodigde governance. </p><p><br></p><p>Deze senior adviseur moet kennis hebben van o.a. RPA governance, UiPath en INDiGO. Tevens moet deze adviseur eerdere ervaring hebben met een soortgelijk traject binnen de Rijksoverheid en hebben samengewerkt met een ICT-organisatie zoals JIO of SSC ICT. Eventueel moet de kandidaat ook in staat zijn om andere developers te coachen en ondersteunen in het bouwen en onderhouden van RPA implementaties d.m.v. UiPath.</p>", "updated_at": "2023-03-23T22:18:14.000Z", "function_requirements_nl": "<p><strong>Eisen:</strong></p><p><br></p><ul><li>Kanididaat heeft aantoonbare ervaring met ontwikkelen in UiPath </li><li>Kandidaat heeft aantoonbare ervaring met proces selectie ten behoeve van RPA </li><li>Kandidaat heeft aantoonbare ervaring met ICT binnen de Rijksoverheid </li></ul>", "client": {"name": "IND", "logo": {"name": "JV_IND_Logo_online_ex_pos_nl.png", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/5b901d3b033542b6a2f3e11c8fd87eac.png", "document_type": "vacancy"}, "id": 112, "document_type": "vacancy"}, "id": 6703, "start_date": "2023-04-10", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 36, "function_requirements_en": null, "technologies": [], "duration_in_months": 0, "function_description_en": null, "company_info_nl": "Bedrijfsinformatie:\nVan vluchtelingen die niet veilig zijn in eigen land tot specialistische kenniswerkers: de IND beoordeelt alle verzoeken van mensen die in Nederland verblijf willen aanvragen of die Nederlander willen worden. Dat doen we zorgvuldig, want ons werk doet ertoe.\n\nDe Immigratie- en Naturalisatiedienst (IND) voert het vreemdelingenbeleid in Nederland uit. Dat betekent dat de IND alle verblijfsaanvragen beoordeelt van mensen die in Nederland willen wonen of die graag Nederlander willen worden. Het kan daarbij gaan om vluchtelingen die niet veilig zijn in eigen land en die daarom hier asiel aanvragen. Maar ook om mensen die hier willen werken, studeren, of een gezin willen vormen met iemand die hier al woont. Daarnaast behandelt de IND naturalisatieverzoeken van mensen die hier al zo lang wonen dat zij zich Nederlander voelen en daarom een Nederlands paspoort willen aanvragen. Bij de IND toetsen we elke aanvraag afzonderlijk aan de regels van het vreemdelingenbeleid. Dat betekent dat men goed moet luisteren naar het verhaal van elke aanvrager zodat elke beslissing die de IND neemt, recht doet aan ieders persoonlijke situatie.   \n\nDe IND is als uitvoeringsorganisatie onderdeel van het Ministerie van Justitie en Veiligheid. Staatssecretaris van Justitie en Veiligheid A. Broekers-Knol is als bewindspersoon verantwoordelijk voor het werk van de IND. De IND heeft geen invloed op het vreemdelingenbeleid, dat komt via de Tweede en Eerste Kamer tot stand. Daarnaast vloeien er regels voort uit (internationale) verdragen.", "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Den Haag", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679561810000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6702", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Project documentatie specialist", "application_deadline": "2023-04-04", "created_at": "2023-03-23T08:40:24.000Z", "language": "NL", "slug_nl": "J32034-Project-documentatie-specialist", "type": "Freelance", "subtitle_nl": "Op zoek naar een Project documentatie specialist!", "function_description_nl": "<p><strong>Opdracht:</strong></p><p><br></p><p>De ontwikkelteams bouwen op dit moment aan een verschillende applicaties. De ontwikkeling van deze applicaties verloopt snel, is dynamisch en is van groot maatschappelijk belang. Voor de projecten wordt alle technische documentatie gepubliceerd in Confluence. Binnen de teams is er behoefte aan een documentatie specialist die zorg kan dragen voor het opstellen en actueel houden van alle technische en procesdocumentatie van de applicaties. </p><p><br></p><p><strong>Gewenste profiel:</strong></p><p><br></p><p><strong><span class=\"ql-cursor\">?</span></strong>Je bent onderdeel van een technisch ontwikkelteam in een bestuurlijke context. Met andere woorden: je hebt voldoende kennis van softwareontwikkeling, snapt hoe je dit in een begrijpelijke taal kunt documenteren en communiceren. Hierbij het gaat het dus om zowel technische documentatie van de applicaties en de releases, maar ook over procesdocumentatie voor de projecten. Je bent dus een volwaardig aanspreekpartner voor de softwareontwikkelaars, kent de ontwikkel- en documentatietools zoals bijvoorbeeld Confluence, git en asciidoctor en voelt je op je gemak in een open source omgeving. Dankzij jouw communicatieve vaardigheden weet jij een boodschap helder en duidelijk over te brengen. Verder denk je in oplossingen en niet in onmogelijkheden, handel je met overtuigingskracht en ben je standvastig.</p>", "updated_at": "2023-03-23T22:18:13.000Z", "function_requirements_nl": "<p><strong>Functie eisen:</strong></p><p><br></p><ul><li>Kandidaat heeft een HBO / WO werk- en denkniveau en bij voorkeur een opleiding in relevante richting; </li><li>Kandidaat heeft ervaring met technische documentatie en complexe vraagstukken schriftelijk inzichtelijke en begrijpelijk te maken; </li><li>Kandidaat heeft aantoonbare ervaring met adviesopdrachten binnen een politiek bestuurlijke context en documentatie trajecten van digitale oplossingen.</li></ul><p><strong>Functie-wensen: </strong></p><p><br></p><ul><li>Ervaring met het onderzoeken en documenteren van IT gerelateerde beleidsanalyses en duidingsrapportages bij voorkeur binnen de Rijksoverheid op een kerndepartement </li><li>Kennis van toepassing van informatiebeveiliging, software documentatie en compliance bij voorkeur binnen de Rijksoverheid;</li><li>Mate waarin de kandidaat beschikt ervaring met technisch documentatietools bijvoorbeeld Confluence, git en asciidoctor (technische documentatie); </li><li>Multidisciplinair, in staat om de verbinding te zijn tussen IT en management; </li><li>Ervaring met het werken in dynamische complexe omgevingen en documenteren van met IT-risico trajecten; </li><li>Je beschikt over relevante, aantoonbare ervaring in een vergelijkbare rol binnen of voor een overheidsorganisatie.</li></ul>", "client": {"name": "Ministerie van Volksgezondheid, Welzijn en Sport", "logo": {"name": "ministerie-vws.png", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/05d05f6517154e7cb74aa542d344ec7b.png", "document_type": "vacancy"}, "id": 2, "document_type": "vacancy"}, "id": 6702, "start_date": "2023-02-20", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 36, "function_requirements_en": null, "technologies": [], "duration_in_months": 0, "function_description_en": null, "company_info_nl": null, "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Den Haag", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679560824000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6701", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Cloud Engineer", "application_deadline": "2023-03-30", "created_at": "2023-03-23T08:40:09.000Z", "language": "NL", "slug_nl": "J31946-Cloud-Engineer", "type": "Freelance", "subtitle_nl": "Voer hier uw subtitle in", "function_description_nl": "<p><strong>Opdrachtbeschrijving</strong></p><p>Samen met het agile team bouw en verbeter je ons AWS Cloud platform, dat ruim drie jaar draait. Verder ben je bezig met usermanagement, security, architectuurverbeteringen en troubleshooting. Hierbij formuleer je best practices en standaarden voor het slim beheren van het cloud platform. Je hebt steeds de uitdaging hoe zaken sneller en beter geregeld kunnen worden. Voor jou betekent dit dat je met allerlei verschillende zaken bezig bent in een week samen met je collega&#39;s in het cloud platform team. Je bent zowel met het automatiseren van de cloud via Infrastructuur als Code (IaC), als op maat gemaakte automatisering bezig. Hierbij gaat het vaak om applicaties die 24/7 moeten blijven werken, want het KNMI doet 24/7 klimaat waarnemingen boven land en zee, aardbevingswaarnemingen en radar-, en satellietwaarnemingen. </p><p><br></p><p>Onze huidige techstack: ELK stack, Lambda, ECS, Fargate, EFS, AWS Batch, Cloudwatch, S3, CloudFormation, AWS parallel cluster en AWS API Gateway. Voor CI/CD gebruiken we Gitlab, we bouwen in Docker, hebben Python om te programmeren, allemaal op basis van de AWS architectuur. </p><p><br></p><p><strong>Achtergrond opdracht</strong></p><p>Het KNMI is dé autoriteit en dé organisatie in Nederland voor data over weer, atmosfeer, klimaat en seismologie. Het KNMI is een laagdrempelig knooppunt voor geofysische informatie over Nederland en de wereld. Dit betreft niet alleen de internationaal gedeelde meteogegevens, maar ook modellen, satelliet data en de daarop gebaseerde adviesdiensten en inzichten. KNMI stelt haar distributiekanalen beschikbaar voor het ontsluiten van data door andere (overheids-) organisaties. Het verwerken en onderzoeken van grote hoeveelheden data, zowel uit eigen als uit externe bronnen, maakt onlosmakelijk deel uit van de uitvoering van de wettelijke taak en de dienstverlening van het instituut.</p>", "updated_at": "2023-03-23T22:17:57.000Z", "function_requirements_nl": "<p><strong>Functie eisen</strong></p><ul><li>Aantoonbare ervaring met het werken als Cloud Engineer </li><li>Aantoonbare ervaring met Python </li><li>AWS Certified Solutions Architect Associate en/of AWS Certified Developer Associate en/of AWS Service DesignCertified SysOps Administrator Associate </li><li>Aantoonbare ervaring met onze tech stack </li><li>Kennis van AWS, test Automation / CI-CD / Gitlab </li><li>AWS en Containeren&#39;: ECS, Docker, etc. </li><li>CI/CD Tools: Jenkins, Bamboo, TeamCity, Gitlab CI, etc. </li><li>Monitoring Tools: Elastic Search, Logstash, Kibana, Grafana, Elastic Beats</li><li>Scripting: Python, Shell, etc. </li><li>Je hebt ervaring met scrum / agile werken </li></ul>", "client": {"name": "KNMI", "logo": {"name": "logo_large-a9be0e49aed0aa1f72a7da54d348d14ce94d070e7950f67dbc85039f0574ca48.png", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/logo_large_a9be0e49aed0aa1f72a7da54d348d14ce94d070e7950f67dbc85039f0574ca48_0d65d9afc5.png", "document_type": "vacancy"}, "id": 137, "document_type": "vacancy"}, "id": 6701, "start_date": "2023-04-17", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 36, "function_requirements_en": null, "technologies": [], "duration_in_months": 9, "function_description_en": null, "company_info_nl": null, "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "De Bilt", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679560809000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6700", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Cloud Engineer", "application_deadline": "2023-03-29", "created_at": "2023-03-22T16:44:42.000Z", "language": "NL", "slug_nl": "J32026-Cloud-Engineer", "type": "Freelance", "subtitle_nl": "Voor NCSC ben ik op zoek naar een Cloud Engineer met minimaal 2 jaar ervaring met Infrastructure-as-Code concepten en verwante talen zoals Terraform", "function_description_nl": "<p><strong>Opdrachtomschrijving</strong></p><p>De werkzaamheden bestaan uit een combinatie van technische activiteiten om de SecureNed infrastructure en deployments te onderhoude en het ondersteunen bij de ontwikkeling van gemeenschappelijke visie en infrastructuur componenten icm andere teams. </p><p>Het gaat hierbij meer concreet om in ieder geval de volgende werkzaamheden: </p><p>• Het ontwikkelen en onderhouden van on-premise en/of cloud based infrastructuur voor SecureNed. </p><p>• Het aanleggen van continuous integration en continuous deployment pipelines ten behoeve van automatisering en kwaliteitsgaranties. </p><p>• Interne processen en techniek doorontwikkelen in combinatie met engineers uit andere teams om gedeelde NCSC techniek up to date te houden </p><p>• Kennisdeling en communicatie op het gebied van infrastructuur, zowel binnen als buiten NCSC (met o.a. SecureNed MPC partners). </p><p><br></p><p><strong>Achtergrond opdracht</strong></p><p>Het afgelopen jaar is het NCSC begonnen met een pilot van een op Multi-Party Computation gebaseerd platform, SecureNed, dat ten doel heeft om een veilige, en waar nodig, anonieme gegevensuitwisseling tussen diverse stakeholders in het cyber security domein mogelijk te maken. Na een pilotfase is het NCSC nu bezig om het platform breder uit te rollen (onder meer partijen) en de functionaliteit verder uit te bouwen. </p><p><br></p><p>Daarnaast vormt SecureNed een belangrijke basis voor een nieuw op te starten programma gericht op meer samenwerking en informatiedeling binnen Nederland. Voor de doorontwikkeling en uitrol van SecureNed is de verbinding aan dit programma gevraagd. </p>", "updated_at": "2023-03-23T22:18:16.000Z", "function_requirements_nl": "<p><br></p><p><strong>Functie eisen</strong></p><ul><li>De kandidaat heeft minimaal een afgeronde HBO/Bachelor opleiding in (technische) informatica, computer science of vergelijkbaar. </li><li>De kandiaat heeft minimaal 2 jaar ervaring met Infrastructure-as-Code concepten en verwante talen zoals Terraform.</li><li>De kandiaat heeft minimaal 2 jaar ervaring in het werken met container technieken als Docker. </li><li>De kandidaat heeft minimaal 2 jaar opzetten van container runtime infrastructure zoals Kubernetes.</li><li>De kandidaat heeft minimaal 2 jaar ervaring met public cloud diensten zoals Azure.</li><li>De kandidaat heeft minimaal 2 jaar ervaring met configureren van netwerk connectiviteit tussen on-prem en cloud omgevingen. </li><li>De kandidaat heeft minimaal 2 jaar ervaring met GitOps principes en automatisering van software deployments via CI/CD.</li></ul><p><br></p>", "client": {"name": "Nationaal Cyber Security Centrum", "logo": {"name": "logo-ncsc.5aee61aa.svg", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/logo_ncsc_5aee61aa_7dbd5ac069.svg", "document_type": "vacancy"}, "id": 135, "document_type": "vacancy"}, "id": 6700, "start_date": "2023-05-01", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 36, "function_requirements_en": null, "technologies": [], "duration_in_months": 12, "function_description_en": null, "company_info_nl": null, "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Den Haag", "knockout_criteria_nl": null, "experience_level": "Medior"}, "sort": [1679503482000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6699", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Domeinarchitect Digitale Werkomgeving", "application_deadline": "2023-04-05", "created_at": "2023-03-22T16:21:14.000Z", "language": "NL", "slug_nl": "J32020-Domeinarchitect-Digitale-Werkomgeving", "type": "Freelance", "subtitle_nl": "Wij zijn op zoek naar een Domeinarchitect Digitale Werkomgeving voor het opstellen van de werkplek architectuur voor de diverse werkplek diensten.", "function_description_nl": "<p><strong>Domeinarchitect Digitale Werkomgeving:</strong> Ben jij een ervaren domein Architect? Lijkt het je leuk om in een grote organisatie met maatschappelijke doelen te werken? Dan is deze functie echt iets voor jou!</p><p><br></p><p><strong>Waar ga je werken?:</strong> Je komt te werken binnen de stafeenheid Generieke ICT Voorzieningen (GIV). GIV heeft als doel een door geautomatiseerd, modern en hybride landschap te ontwikkelen en te beheren ten behoeve van het RIVM en overige klanten. In totaal bestaat de stafeenheid GIV uit vijf afdelingen: Digitale Werkomgeving Organisatie, Digitale Werkomgeving Gebouw en Persoon, Basis Infra Hosting, Basis Infra Netwerk en Basis Infra Platform. De afdelingen van GIV kenmerken zich door grote betrokkenheid en kundigheid op de inhoudelijke vakgebieden. Mede vanuit een programma rondom Digitale Transformatie komen er de komende jaren verschillende ontwikkelingen op deze afdelingen af, door het toepassen van Cloud technieken, de daarbij behorende cultuurverandering en kennisopbouw en het uitvoeren van grote LCM trajecten op onze huidige Data Center inrichting. Iedere afdeling kent een domeinarchitect die met elkaar samenwerken aan een integrale roadmap voor generieke ICT voorzieningen.</p><p><br></p><p>Het domein Digitale Werkomgeving is verantwoordelijk voor het beschikbaar stellen van een fysieke en virtuele werkplek en het bieden van tweedelijns ondersteuning op werkplekken, kantoorautomatisering, pand- en persoonsgebonden devices, diverse applicaties en systemen. De afdelingen Digitale Werkomgeving Organisatie en Digitale Werkomgeving Gebouw- en Persoonsgebonden ICT tellen beide 25 medewerkers en kennen een informele cultuur met aandacht voor medewerkers en hun persoonlijke ontwikkeling.</p><p><br></p><p><strong>Opdracht:</strong> Focus is het professionaliseren en doorontwikkelen van de werkplekdienstverlening. Een onderdeel daarvan is het beschrijven van de architectuur van de werkplek diensten waarvoor inmiddels al een eerste aanzet beschikbaar is.</p><p><br></p><p><strong>Taken/werkzaamheden:</strong></p><ul><li>Adviseren van het afdelingshoofd/Service Owner ten aanzien van de inrichting van de werkplekken/-diensten;</li><li>Opstellen en onderhouden van de werkplekarchitectuur en roadmaps;</li><li>Toetsing van functionele en technische ontwerpen;</li><li>Ondersteuning van de werkplekspecialisten bij het technisch ontwerp en de inrichting van de omgevingen bij de implementatie van de aangenomen adviezen;</li><li>Uitvoeren van architectuurwerkzaamheden binnen werkplek projecten;</li><li>Afstemmen van domeinarchitectuur met stakeholders zoals Architectuur community, Informatiemanagement en gebruikersvertegenwoordigers van het RIVM en externe klanten;</li><li>Toetsen van artefacten binnen en buiten de organisatie;</li><li>Bijdragen aan het onder architectuur laten werken van het domein.</li></ul>", "updated_at": "2023-03-23T22:18:17.000Z", "function_requirements_nl": "<p><br></p><p><strong>Functie eisen</strong></p><p><em style=\"color: black;\">Algemeen:</em></p><p><span style=\"color: black;\">Aantoonbare kennis van en ervaring met:</span></p><ul><li>Adviseren van het afdelingshoofd ten aanzien van de inrichting van de DWO diensten;</li><li>Opstellen en onderhouden van de werkplekarchitectuur en roadmaps;</li><li>Toetsing van functionele en technische ontwerpen;</li><li>Ondersteuning van de werkplekspecialisten bij de inrichting van de SSC Campus omgeving bij de implementatie van de aangenomen adviezen;</li><li>Uitvoeren van architectuurwerkzaamheden (PSA’s/HLD’s/etc.) binnen werkplek projecten;</li><li>Afstemmen van domeinarchitectuur met stakeholders van het RIVM en externe klanten;</li><li>Toetsen van artefacten binnen en buiten de organisatie.</li></ul><p><br></p><p><em>Vereisten profiel:</em></p><ul><li>Minimaal een HBO opleiding Informatiekunde en Informatietechnologie of hoger/gelijkwaardig succesvol afgerond</li></ul><p><br></p><p><em>Kennis van en ervaring met:</em></p><ul><li><strong>Citrix Workspace Suite</strong> (Citrix Virtual Apps and Desktops, Unified Endpoint Management);</li><li><strong>Microsoft 365 / Modern Workplace</strong> (Office 365, MS Teams, Sharepoint, OneDrive, Intune, Windows 10);</li><li>Hyper converged infrastructure (Nutanix);</li><li>OS- en applicatiedistributie (Microsoft SSCM (recente versie));</li><li>Monitoring van systemen (Systrack);</li><li>Applicatiepackaging (App-V / MSI);</li><li>Linux werkplekken (Redhat / Fedora);</li><li>Workspace management (Ivanti Appsense);</li><li>Vaste- en mobiele telefonie;</li><li>TOGAF gecertificeerd - level 1 en (pré) 2;</li><li>Kantoorautomatisering/kantoorwerkplekinrichting;</li><li>Ervaring met multi-tenancy IT omgevingen van 3000+ gebruikers;</li><li>Kennis van en ervaring met modelleren in Archimate en (pré) bent gecertificeerd,</li></ul><p><br></p><p><em>Overige kennisvereisten:</em></p><ul><li>Kennis op het gebied van informatiebeveiliging (BIR, BIO)</li><li>Kennis op het gebied van privacywetgeving (AVG)</li><li>Kennis op het gebied van IDWOR richtlijnen</li></ul><p><br></p>", "client": {"name": "RIVM", "logo": {"name": "RIVM.png", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/f5304c16996a44739f888cf5d356297a.png", "document_type": "vacancy"}, "id": 15, "document_type": "vacancy"}, "id": 6699, "start_date": "2023-05-01", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 36, "function_requirements_en": null, "technologies": [], "duration_in_months": 12, "function_description_en": null, "company_info_nl": "Het RIVM verricht toegepast wetenschappelijk onderzoek op het terrein van de volksgezondheid en het mileu/leefomgeving. Rijksvaccinatieprogramma, modelleren van het onstaan en de verspreiding van ziekten en monitoring van luchtkwaliteit zijn enkele voorbeelden van haar activiteiten. Het RIVM heeft in partnership met het KNMI haar ICT ondergebracht bij het Shared Service Centre (SSC-) Campus. SSC-Campus levert ICT-diensten aan het founding partners RIVM en KNMI en interdepartementaal aan andere rijksdiensten die ICT-ondersteuning wensen voor kun kennisintensieve en wetenschappelijke activiteiten. Deelnemers in SSC-Campus op dit moment zijn: RIVM, KNMI, CBG, CPB, PBL, RLI, SCP en RWS.", "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Bilthoven", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679502074000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6698", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Senior .Net Ontwikkelaar", "application_deadline": "2023-03-28", "created_at": "2023-03-22T15:40:27.000Z", "language": "NL", "slug_nl": "J32018-Senior-Net-Ontwikkelaar", "type": "Freelance", "subtitle_nl": "Op zoek naar een Senior .Net ontwikkelaar", "function_description_nl": "<p><strong>Opdrachtomschrijving:</strong></p><p><br></p><p>Wij zijn op zoek naar een ervaren .Net ontwikkelaar. Geleid door specifieke klantbehoeftes en technologische ontwikkelingen zorgt de ontwikkelaar ervoor dat bedrijfsprocessen optimaal worden ondersteund door ICT. De ontwikkelaar is onderdeel van een DevOps team en is gericht op het samen realiseren van de doelen van het team. De ontwikkelaar werkt op basis van T-shape, waarbij hij/zij een specifiek expertise gebied (ontwep, bouw, test) combineert met brede/globale kennis en ervaring van de andere expertise gebieden. Hiermee ontstaat een divers team dat elkaar kan opvangen en aanvullen om de gewenste doelen te bereiken.</p><p><br></p><p><strong>Werkzaamheden:</strong></p><p><br></p><ul><li>Analiseert en vertaalt functionaliteitseisen.</li><li>Realiseert Product Backlog items in samenwerking met andere DevOps teamleden</li><li>Lost software gerelateerde problemen op.</li><li>Implementeert, test en integreert software componenten.</li><li>Stelt ontwikkel- en onderhoudsdocumentatie op.</li><li>Selecteert en adviseert over de inzet van nieuwe technologieën en methodieken.</li><li>Stelt testplannen op en test ontwikkelde applicaties en/of functionaliteiten. Toetst de haalbaarheid van functionele ontwerpen.</li><li>Monitort processen in verschillende OTAPO fasen.</li><li>Vertaalt ontwerpen naar applicatie (HTML/ CSS/ Jacascrypt/ SQL).</li></ul>", "updated_at": "2023-03-23T22:18:15.000Z", "function_requirements_nl": "<p><strong>Eisen:</strong></p><p><br></p><ul><li>Je hebt aantoonbare kennis van en ervaring met ASP.NET WebForms, WCF (C#), WebAPI, .NET, Angular v14 en MS SQL</li><li>Je hebt kennis van en ervaring met Visual Studio 2019/2022, SoapUI, Azure DevOps Server, RabbitMQ en Entity Framework</li><li>Je hebt kennis van en ervaring met unit testing (xUnit / MSTest) en SpecFlow</li><li>Je hebt kennis van en ervaring met Scrum/Agile ontwikkelmethoden</li><li>Minimaal HBO werk- en denkniveau</li><li>Ervaring als Senior .NET Ontwikkelaar</li></ul>", "client": {"name": "", "logo": null, "id": 108, "document_type": "vacancy"}, "id": 6698, "start_date": "2023-05-01", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 36, "function_requirements_en": null, "technologies": [], "duration_in_months": 0, "function_description_en": null, "company_info_nl": "Bedrijfsinformatie:\nAls professionele terugkeerorganisatie voert de Dienst Terugkeer en Vertrek (DT&amp;V) het terugkeerbeleid uit.\nDe DT&amp;V regisseert het vertrek van vreemdelingen die geen recht hebben op verblijf in Nederland. Samen met andere overheidsdiensten en maatschappelijke organisaties streeft de DT&amp;V ernaar dat vreemdelingen zo veel als mogelijk zelfstandig en met perspectief terugkeren. De medewerkers moeten zorgvuldig handelen en met respect voor de waardigheid van de vreemdeling.\n\nUitgangspunt is dat de vreemdeling de kans heeft om zelfstandig te vertrekken, met of zonder hulp van de DT&amp;V. Zo levert de DT&amp;V een bijdrage aan de veiligheid, het maatschappelijk evenwicht en aan het draagvlak voor het Nederlandse toelatingsbeleid.", "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Den Haag", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679499627000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6697", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "DevOps Engineer", "application_deadline": "2023-03-27", "created_at": "2023-03-22T15:40:26.000Z", "language": "NL", "slug_nl": "J30454-DevOps-Engineer", "type": "Freelance", "subtitle_nl": "Knowledge of Kubernetes, high level design, implementation and configuration.", "function_description_nl": "<p>As a DevOps Engineer, you will be part of a highly focused, self-managed Agile team who designs, develops &amp; maintains a Continuous Build, Integration, Test and Monitoring pipeline to support the delivery of our client’s strategic ambitions. As our teams operate in a highly dynamic, squad-based environment, you will have the opportunity to work close-knit squad that cultivates creativity and challenges the status quo and pushes limits on finding new and inventive ways to work.</p><p>This position offers great career growth opportunities using emerging technologies including Cloud, Analytics and Machine Learning as part of a highly available DevOps implementation to help drive quality, speed and efficiency. You are also part of a team who constantly seeks to add value for our stakeholders, enhances the scalability of our infrastructure and manages the disaster recovery and capacity of our delivery pipeline.</p><p> </p><p>You should have a strong passion for solving problems, developing highly efficient automation and digital deployment pipelines, experimenting with new technologies and development of your own hobby applications. You should also have a keen interest in researching the latest data security trends and regulations, and a broad understanding of cybersecurity attacks. In addition, you must also have a relentless desire for continuous improvement through the learning of new things, be a champion of new ideas, continually explore new perspectives, and embrace going beyond their comfort zone even at the risk of failure or embarrassment.</p>", "updated_at": "2023-03-23T22:18:14.000Z", "function_requirements_nl": "<p><br></p><p><strong>Required Technical and Professional Expertise:</strong></p><p> </p><ul><li>Experience with continuous delivery and continuous integration practices</li><li>Min 3-5 years proven experience with Microsoft Azure</li><li>Min 3-5 years proven experience with Helm &amp; Operators</li><li>Experience with automation/configuration management using Ansible and/or Terraform</li><li>Demonstrable knowledge on Docker, Kubernetes, Openshift</li><li>Hands-on knowledge with Linux RedHat and/or Docker containerization</li><li>Good knowledge of Golang, NodeJS, Python, Groovy, Bash, Shell applications</li><li>Strong knowledge of CI/CD tools such as Travis and Jenkins</li><li>Experience with Linux development toolchain (i.e. rpm, yum)</li><li>BSc in Computer Science, Engineering or relevant field</li><li>Strong communication skills and able to convey ideas and opinions to others.</li><li>Problem-solving attitude</li><li>English Fluent (verbal and written)</li></ul><p> </p><p><strong>Preferred Technical and Professional Expertise:</strong></p><p> </p><ul><li>Experience with monitoring tools such as Prometheus, Graphana and ELK stack</li><li>Working knowledge of Amazon Web Services is an asset</li><li>Experience in enterprise-related development and deployment (scalability, performance)</li><li>Experience building applications on cloud infrastructure, e.g., private clouds, public clouds</li><li>Experience working in an agile team, e.g., Kanban</li></ul>", "client": {"name": "", "logo": null, "id": 108, "document_type": "vacancy"}, "id": 6697, "start_date": "2023-05-01", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 40, "function_requirements_en": null, "technologies": [], "duration_in_months": 0, "function_description_en": null, "company_info_nl": null, "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Amsterdam", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679499626000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6696", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Data- en proces consultant", "application_deadline": "2023-03-29", "created_at": "2023-03-22T14:48:43.000Z", "language": "NL", "slug_nl": "J32016-Data-en-proces-consultant", "type": "Freelance", "subtitle_nl": "Wij zijn op zoek naar een Data- en proces consultant!", "function_description_nl": "<p><strong>Opdrachtomschrijving</strong>:</p><p><br></p><p><span style=\"color: black; font-family: Calibri, sans-serif;\">De rol van informatie is voor het COA cruciaal en van strategische waarde in álle processen in onze organisatie. Van de collega’s op onze 170+ locaties tot de informatie die we delen met onze interne en externe partners. Met de toenemende nieuwe technologische ontwikkelingen, groeien de kansen om de waarde van informatie nog beter te benutten. Daarvoor moet COA haar Informatievoorziening (IV) nog beter organiseren, zowel integraal als in samenhang. We creëren een flexibele, wendbare en digitaal fitte organisatie met executiekracht die sneller kan inspelen/innoveren op de verwachtingen en behoeften van bewoners, de interne organisatie en onze (keten)partners. </span></p><p><span style=\"color: black; font-family: Calibri, sans-serif;\"> </span></p><p><span style=\"color: black; font-family: Calibri, sans-serif;\">Onderdeel van deze verandering is de overstap naar werken in de Cloud. Als data- en procesconsultant ben je betrokken bij de inrichting van de processen en procedures rond data governance en de datamigratie naar de Cloud. Het gaat daarbij om onder andere de vastlegging en administratie van de verschillende onderdelen van het datalandschap en de beschrijving van de verschillende rollen rond eigenaarschap en beheer. Ook processen rond classificatie, labeling, toegangsbeheer en data loss prevention zijn daarbij van belang. Waarbij tevens aandacht is voor de manier waarop omgegaan moet worden met privacy gevoelige data. Hierbij is vooral van belang dat de uiteindelijke verantwoordelijken op een tijdige, begrijpelijke manier gemotiveerd en ondersteund worden hun rol invulling te geven. Vervolgens betrokken bij de inrichting van de processen rond de uiteindelijke migratie naar de Cloud en de begeleiding en ondersteuning van de verantwoordelijken daarbij.</span></p><p><br></p><p><br></p>", "updated_at": "2023-03-23T22:18:15.000Z", "function_requirements_nl": "<p><strong style=\"color: rgb(29, 29, 29); font-family: Calibri, sans-serif;\">Functie-eisen </strong></p><p><br></p><ul><li><span style=\"color: rgb(29, 29, 29); font-family: Calibri, sans-serif;\">Je hebt een afgeronde HBO/WO-opleiding, richting IT met een beta achtergrond</span></li><li><span style=\"color: rgb(29, 29, 29); font-family: Calibri, sans-serif;\">Je werkt minimaal 5 jaar in het IT vakgebied</span></li><li><span style=\"color: rgb(29, 29, 29); font-family: Calibri, sans-serif;\">Je hebt ervaring met het inrichten van data beheer/governance, het implementeren daarvan bij organisaties en het begeleiden van haar medewerkers. </span></li><li><span style=\"color: rgb(29, 29, 29); font-family: Calibri, sans-serif;\">Je hebt ervaring met het automatiseren van (data) governance processen</span></li><li><span style=\"color: rgb(29, 29, 29); font-family: Calibri, sans-serif;\">Je hebt kennis van de data privacy wetgeving en affiniteit met informatiebeveiliging</span></li><li><span style=\"color: rgb(29, 29, 29); font-family: Calibri, sans-serif;\">Je hebt kennis en ervaring met het werken in een Cloud omgeving</span></li><li><span style=\"color: rgb(29, 29, 29); font-family: Calibri, sans-serif;\">Je hebt kennis van data beveiliging in de Cloud</span></li><li><span style=\"color: rgb(29, 29, 29); font-family: Calibri, sans-serif;\">Je hebt kennis en ervaring in het opstellen, testen, implementeren van processen</span></li><li><span style=\"color: rgb(29, 29, 29); font-family: Calibri, sans-serif;\">Je kunt je gemakkelijk bewegen binnen de verschillende afdelingen van een organisatie en maakt je snel wegwijs daarbinnen.</span></li><li><span style=\"color: rgb(29, 29, 29); font-family: Calibri, sans-serif;\">Ervaring met het werken in een overheidsorganisatie op het snijvlak van informatievoorziening en IT is een pré. </span></li></ul>", "client": {"name": "COA", "logo": {"name": "coa-ind.png", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/3dcbe561357041a69693767bc6967f1c.png", "document_type": "vacancy"}, "id": 13, "document_type": "vacancy"}, "id": 6696, "start_date": "2023-04-01", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 36, "function_requirements_en": null, "technologies": [], "duration_in_months": 0, "function_description_en": null, "company_info_nl": "Bedrijfsinformatie:\nCOA staat voor Centraal Orgaan opvang asielzoekers. COA is verantwoordelijk voor de opvang van asielzoekers en begeleiden hen naar een toekomst in Nederland of het land van herkomst. Men werkt daarbij nauw samen met de andere organisaties binnen de vreemdelingenketen zoals de Immigratie- en Naturalisatiedienst (IND) en de Dienst Terugkeer en Vertrek (DT&amp;V). Alle partners hebben hun eigen taken en verantwoordelijkheden.\n\nZelfstandig bestuursorgaan\nHet COA is een zelfstandig bestuursorgaan (zbo) en voert de taken uit die zijn vastgelegd in de Wet Centraal Orgaan opvang asielzoekers (Wet COA). De organisatie legt verantwoording af aan de staatssecretaris van Justitie en Veiligheid.", "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Den Haag", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679496523000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6695", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Werkplekbeheerder Regio Den Haag", "application_deadline": "2023-03-27", "created_at": "2023-03-22T14:38:50.000Z", "language": "NL", "slug_nl": "J32015-Werkplekbeheerder-Regio-Den-Haag", "type": "Freelance", "subtitle_nl": "Op zoek naar een Werkplekbeheerder in de regio Den Haag!", "function_description_nl": "<p><strong>Opdrachtomschrijving:</strong></p><p><br></p><p>We zijn vanwege de uitbreiding van onze capaciteit, met spoed op zoek naar een flexibele werkplekbeheerder. Het gaat om reguliere werkplekbeheer taken zoals het inrichten van werkplekken op (nieuwe) locaties, gebruikers ondersteuning ,uitleveren van ICT middelen en het tweedelijns oplossen van calls. De medewerker wordt opgenomen in een landelijk team dat veelal regionaal werkt. De medewerker moet sociaal vaardig zijn, zowel in teamverband als zelfstandig goed kunnen functioneren, ervaring en plezier hebben in gebruikersondersteuning en de benodigde administratie zorgvuldig kunnen bijhouden in onze database (clientèle). Gezien de locaties waar we de meeste werkzaamheden verwachten gaarne kandidaten uit de regio Den Haag</p>", "updated_at": "2023-03-23T22:18:16.000Z", "function_requirements_nl": "<p><strong>Eisen:</strong></p><p><br></p><ul><li>MBO 4 werk/denk niveau; </li><li>36 uur per week waarbij 4x9 mogelijk is </li><li>Kandidaat moet snel inzetbaar zijn </li><li>In bezit zijn van Rijbewijs B en (eigen) vervoer</li></ul>", "client": {"name": "COA", "logo": {"name": "coa-ind.png", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/3dcbe561357041a69693767bc6967f1c.png", "document_type": "vacancy"}, "id": 13, "document_type": "vacancy"}, "id": 6695, "start_date": "2023-03-31", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 36, "function_requirements_en": null, "technologies": [], "duration_in_months": 0, "function_description_en": null, "company_info_nl": "Bedrijfsinformatie:\nCOA staat voor Centraal Orgaan opvang asielzoekers. COA is verantwoordelijk voor de opvang van asielzoekers en begeleiden hen naar een toekomst in Nederland of het land van herkomst. Men werkt daarbij nauw samen met de andere organisaties binnen de vreemdelingenketen zoals de Immigratie- en Naturalisatiedienst (IND) en de Dienst Terugkeer en Vertrek (DT&amp;V). Alle partners hebben hun eigen taken en verantwoordelijkheden.\n\nZelfstandig bestuursorgaan\nHet COA is een zelfstandig bestuursorgaan (zbo) en voert de taken uit die zijn vastgelegd in de Wet Centraal Orgaan opvang asielzoekers (Wet COA). De organisatie legt verantwoording af aan de staatssecretaris van Justitie en Veiligheid.", "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Den Haag", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679495930000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6694", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "DBA", "application_deadline": "2023-03-29", "created_at": "2023-03-22T14:07:47.000Z", "language": "NL", "slug_nl": "J32012-DBA", "type": "Freelance", "subtitle_nl": "Wij zoeken een Senior DBA'er voor de goede werking (performance) van de DB2 databases.", "function_description_nl": "<p><strong>Opdrachtbeschrijving</strong></p><p>Wij zoeken een Senior DBA&#39;er (DB2) die goed haar/zijn weg kan vinden in de databases voor de applicaties van Betalingsverkeer. De volgende werkzaamheden worden van je verwacht:</p><ul><li>Optimaliseren database voor datamigratie.</li><li>Optimaliseren database voor overige functionaliteiten.</li><li>Inzicht geven in prestaties database.</li><li>Performance analyses.</li><li>Testen en beoordelen van de scripts bij opleveringen voor releases en uitvoeren van databasecompares.</li><li>Loads/unloads uitvoeren, bijvoorbeeld om testsituaties snel te kunnen resetten.</li><li>Ondersteunen bij het testen van grotere conversies als die nodig zijn.</li></ul>", "updated_at": "2023-03-23T22:18:15.000Z", "function_requirements_nl": "<p><br></p><p><strong>Functie eisen</strong></p><ul><li>DB2</li><li>Je hebt HBO werk- en denkniveau</li><li>Je hebt minimaal drie jaar ervaring op DBA gebied </li><li>Je hebt ervaring met databases in een JAVA ontwikkelomgeving op Midrange platformen </li><li>Je hebt ervaring als DBA op Mainframe z/os en DB2 in complexe omgevingen</li></ul><p><br></p><p><strong>Competenties</strong> </p><p>Initiatief, proactief, samenwerkingsgericht, flexibel, analytisch, contact- en resultaatgericht, communicatief vaardig </p><p><br></p>", "client": {"name": "Belastingdienst", "logo": {"name": "Belastingdienst.png", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/77e4921bf7e949f0bc92f4f8e2bbefaa.png", "document_type": "vacancy"}, "id": 4, "document_type": "vacancy"}, "id": 6694, "start_date": "2023-04-15", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 36, "function_requirements_en": null, "technologies": [], "duration_in_months": 9, "function_description_en": null, "company_info_nl": "De IV-organisatie van de Belastingdienst is verantwoordelijk voor en verzorgt de ICT-voorzieningen. Het merendeel van de applicaties wordt op dit moment door de IV-organisatie zelf ontwikkeld, onderhouden en beheerd in het eigen data center. Naast de zorg voor continuïteit op de massale heffing-en inningsprocessen die plaatsvinden binnen een degelijke, stabiele omgeving, wordt er tevens volop gewerkt aan modernisering van het IV-landschap. Dit gebeurt deels intern door gebruik te maken van de expertise die intern aanwezig is, maar ook door het aantrekken van (kant-en-klaar) oplossingen en expertise uit de markt.", "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Apeldoorn", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679494067000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6693", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Enterprise Architect", "application_deadline": "2023-03-27", "created_at": "2023-03-22T13:16:23.000Z", "language": "NL", "slug_nl": "J32009-Enterprise-Architect", "type": "Freelance", "subtitle_nl": "Wij zijn op zoek naar een Enterprise Architect met kennis en ervaring van complexe IT-applicaties en TOGAF 9, SAFe for architects gecertificeerd.", "function_description_nl": "<p><strong>Opdrachtbeschrijving</strong></p><ul><li>Je faciliteert en bent het gezicht van de architectuur community binnen en buiten Logius.</li><li>Je werkt onze strategische thema’s uit in (IT-)strategieën en architecturen voor de verdere ontwikkeling van Logius.</li><li>Je vervult de (SAFe) Enterprise Architectuur rol binnen het portfolio proces van Logius. Hierbij ben je verantwoordelijk voor het opstellen van de architectuur-runway en architectuur kaders.</li><li>Je organiseert de architectuur besluitvorming in de Logius architectuur board.</li><li>Je bent een belangrijke sparringpartner van het directieteam en vervult een brugfunctie tussen bestuurlijke beslissingen en de uitvoering daarvan onder architectuur.</li><li>Je neemt namens Logius deel aan verschillende (externe) overleggen waarin de stakeholders werken aan gezamenlijke architecturen voor de digitale overheid.</li><li>Je volgt actuele marktontwikkelingen en innovaties en vertaalt deze naar relevante adviezen over ons toekomstig portfolio.</li><li>Werkt als onderdeel van een hecht en collegiaal team met enterprise– en systemarchitecten van Logius.</li></ul>", "updated_at": "2023-03-23T22:18:15.000Z", "function_requirements_nl": "<p><br></p><p><strong>Functie eisen</strong></p><ul><li>Afgeronde HBO of WO opleiding op gebied van IT, Bedrijfskunde of Informatiekunde</li><li>Archimate 3 Foundation &amp; practioner training</li><li>TOGAF 9, SAFe for architects gecertificeerd</li><li>Open CA (the open group certified architect) (wens)</li><li>Je hebt 3 jaar aantoonbare ervaring met het creëren van draagvlak voor veranderingen</li><li>Je hebt 7 jaar werkervaring als IT-architect waarvan 4 jaar met complexe IT-applicaties</li><li>Je kunt inhoudelijke kaders formuleren waarmee architecten en ontwikkelaars in een agile omgeving kunnen handelen (3 jaar ervaring)</li><li>Je hebt 3 jaar ervaring met werken in een bestuurlijke organisatie, interdepartementaal</li></ul><p><br></p><p><strong>Aanvullende kennis </strong></p><ul><li>Je bent een boegbeeld op het gebied van (overheids) digitalisering voor iedereen. Je bent politiek-bestuurlijk sensitief en geeft niet snel op.</li><li>Je bent in het bezit van functie-gerelateerde (SAFe-Agile) certificeringen</li></ul><p><br></p><p><strong>Competenties </strong></p><ul><li>Politiek-bestuurlijk sensitief</li><li>Communicatief vaardig</li><li>Verbinder</li><li>Creëert draagvlak</li><li>Strategisch denker</li></ul><p><br></p><p><br></p>", "client": {"name": "Logius", "logo": {"name": "logius.png", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/a72f7a806f8942ca8116975ca8f29f4b.png", "document_type": "vacancy"}, "id": 64, "document_type": "vacancy"}, "id": 6693, "start_date": "2023-04-10", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 36, "function_requirements_en": null, "technologies": [], "duration_in_months": 6, "function_description_en": null, "company_info_nl": "Eenvoudig, snel, groen en betrouwbaar zaken regelen tussen overheden, burgers en bedrijven. Met als doel een betere dienstverlening, kostenbesparing en administratieve lastenverlichting. Daar gaat de overheid voor. Logius vervult hierin een centrale en leidende rol met oog voor de samenhang in de infrastructuur van de e-overheid. \n\nLogius is de dienst digitale overheid en onderdeel van het ministerie van Binnenlandse Zaken en Koninkrijksrelaties. De diensten en standaarden van Logius zijn voor de gehele overheid ontwikkeld. Logius is verantwoordelijk voor het beheer, de doorontwikkeling en de overheidsbrede toepassingen van deze diensten en standaarden.", "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Den Haag", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679490983000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6692", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Senior SAP Basis Consultant", "application_deadline": "2023-03-29", "created_at": "2023-03-22T12:55:17.000Z", "language": "NL", "slug_nl": "J32011-Senior-SAP-Basis-Consultant", "type": "Freelance", "subtitle_nl": "SAP Certified Technology", "function_description_nl": "<p><strong>Opdrachtomschrijving:</strong></p><p><br></p><p>Jij beheert en bewaakt onze hele SAP Landschap. Je voert dagelijkse controles, performance checks en benchmarks uit. Je bepaalt hierbij belangrijke indicatoren en trends. Je bent verantwoordelijk voor test- en aansluittrajecten en zorgt voor een optimale doorloop van jobs en batches. Je analyseert en verhelpt incidenten. Je stelt risico- en impactanalyses op voor wijzigingen, deze voer je door en je test het resultaat. Je administreert alle incidenten en wijzigingen in Topdesk. Topdesk houd je de hele dag in de gaten voor inkomende meldingen of incidenten. Je stemt af en communiceert met de klant wat betreft de status van de meldingen en wijzigingen en ook met je interne stakeholders. Je schakelt wanneer nodig infra mensen in om je te helpen met het oplossen van een melding of incident.</p>", "updated_at": "2023-03-23T22:18:16.000Z", "function_requirements_nl": "<p><strong>Functie eisen:</strong></p><p><br></p><ul><li>Minimaal HBO werk/denk niveau met een technische- of IT- achtergrond (diploma)</li><li>SAP Certified Technology (certificaat)</li><li>Werken vanuit NL ivm beheeraccount.</li><li>Communicatief vaardig in Nederlandse taal in woord en geschrift</li></ul>", "client": {"name": "SSC-ICT", "logo": {"name": "ssc-ict.png", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/0571e0a2a90247a0b7890a385e49788e.png", "document_type": "vacancy"}, "id": 9, "document_type": "vacancy"}, "id": 6692, "start_date": "2023-04-17", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 36, "function_requirements_en": null, "technologies": [], "duration_in_months": 6, "function_description_en": null, "company_info_nl": null, "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Den Haag", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679489717000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6691", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Beheerder Exchange", "application_deadline": "2023-03-29", "created_at": "2023-03-22T09:12:57.000Z", "language": "NL", "slug_nl": "J32004-Beheerder-Exchange", "type": "Freelance", "subtitle_nl": "Wij zijn op zoek naar een Beheerder Exchange met kennis van Active Directory en Topdesk!", "function_description_nl": "<p><strong>Opdrachtomschrijving:</strong></p><p><br></p><p>Wij zijn met spoed op zoek naar een Beheerder exchange. Door het proces van scheiden en schikken binnen SSC-ICT, zijn werkzaamheden die eerder door meerdere teams werden opgepakt volledig bij het Exchange team komen te liggen. Hierdoor is een capaciteits te kort ontstaan.</p><p><br></p><p>Het team bestaat uit 10 medewerkers en is verantwoordelijk voor het beheer en onderhoud van de exchange omgeving van het Rijk. </p><p>De exchange omgeving bestaat uit drie omgevingen te weten de 5 kerndepartementen, JenV en BuitenlandseZaken. En beslaat momenteel zo&#39;n 60.000 mailboxen. De werkzaamheden bestaan uit het afhandelen van 2e en 3e lijn meldingen tbv Exchange 2013/2016. Operationeel beheer bestaat uit het onderhouden van zo&#39;n 150 exchange servers.</p>", "updated_at": "2023-03-23T22:18:15.000Z", "function_requirements_nl": "<p><strong>Functie wensen:</strong></p><p><br></p><ul><li>Ervaring in werken bij (rijks) overheid en of vergelijkbare bij grote ICT organisaties.</li><li>Kennis van Active Directory.</li><li>Kennis van Topdesk en/of Kennis van de Itil processen.</li><li>Ervaring met een Exchange 2013/16 en 2019.</li><li>Ervaring met Powershell.</li><li>Ervaring Windowsserver 2012r2 en met 2019 core.</li><li>Ervaring met certificaat beheer.</li></ul><p><br></p><p><br></p><p><br></p>", "client": {"name": "SSC-ICT", "logo": {"name": "ssc-ict.png", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/0571e0a2a90247a0b7890a385e49788e.png", "document_type": "vacancy"}, "id": 9, "document_type": "vacancy"}, "id": 6691, "start_date": "2023-03-15", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 36, "function_requirements_en": null, "technologies": [], "duration_in_months": 0, "function_description_en": null, "company_info_nl": null, "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Den Haag", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679476377000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6690", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Platform Architect", "application_deadline": "2023-03-27", "created_at": "2023-03-22T08:32:20.000Z", "language": "NL", "slug_nl": "J31999-Platform-Architect", "type": "Freelance", "subtitle_nl": "You are responsible for designing and leading the technical implementation of the on-premises cloud", "function_description_nl": "<p>You will define and own end-to-end x86 platform architecture utilizing on premise infrastructure, SDN, cloud environment, PaaS, Containers, enterprise standards, best practices, and reference architecture.</p><p> </p><p><strong>What they expect from you:</strong></p><p><br></p><ul><li>Define Logical, Technical and Physical architecture of x86 platforms.</li><li> Define and own Integration of IBM Platform services with cloud and on-premises technologies from Azure and VMware</li><li>Ensure transparency of requirements and address these requirements during architecture definition. Make sure these are realized during product engineering development and deployment.</li><li>Contribute to and review automation workflow designs to make sure it&#39;s aligned with the platform architecture.</li><li>Set strategic direction from a technical perspective for x86 platforms.</li><li>Contribute to Centre of Excellence (COE) board in defining reusable components, frameworks, common schemas, standards, and tools to be used across platforms.</li><li>Consult internal design authority board, product engineering owners, product teams, enterprise architecture and customers (internal as well as external) on technology choices and feasibility evaluation.</li><li>Contribute to product and project strategy, roadmap definition and requirements gathering.</li><li>Help program and project management in identifying key technical risks and mitigation plans, effort estimation and planning.</li><li>Mentor and guide technical teams.</li><li>In-depth understanding of core IT infrastructure concepts: data centres, security, networking, storage, compute, and software applications.</li></ul>", "updated_at": "2023-03-23T22:18:16.000Z", "function_requirements_nl": "<p><strong>Required expertise:</strong></p><p><br></p><ul><li>5+ years of platform development (e.g., shaping the security of an enterprise, systems, or services in one or more industry sectors)</li><li>3+ years of both Azure and VMware technologies</li><li>3+ years of systems management design (e.g., using recognised techniques, methods, and IT controls adequately, with balanced, cost effective automations.) </li><li>5+ years of experience of work experience in VMware and other virtualization technologies</li><li>Understanding of CI/CD tools like Jenkins, Maven, Bitbucket etc is preferred</li><li>Audit (e.g., assessing the appropriateness of the security architecture and specific configurations deployed across an enterprise or was part of a specific solution, assessing and advising on compliance with significant standards and regulations such as PCI-DSS, SOC, DPA etc)</li><li>VMware and RedHat Certified</li><li>Strong problem-solving skills and capability to understand and set direction for complex technology integration.</li><li>Good interpersonal, written, and oral communication skills.</li><li>Strong teamwork skills and capability to lead teams</li><li>Knowledge of the financial services industry a plus.</li></ul>", "client": {"name": "", "logo": null, "id": 108, "document_type": "vacancy"}, "id": 6690, "start_date": "2023-05-01", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 40, "function_requirements_en": null, "technologies": [], "duration_in_months": 0, "function_description_en": null, "company_info_nl": null, "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Amsterdam", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679473940000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6689", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Business Analyst", "application_deadline": "2023-03-27", "created_at": "2023-03-22T08:01:52.000Z", "language": "NL", "slug_nl": "J31998-Business-Analyst", "type": "Freelance", "subtitle_nl": "ASML is looking for a business analyst for improving the BiZZdesign platform!", "function_description_nl": "<p><strong>Job description:</strong></p><p>Founded in 1984, ASML is the world&#39;s leading provider of lithography systems for the semiconductor industry, manufacturing complex machines that are critical to the production of integrated circuits or chips. ASML has its headquarters in Veldhoven the Netherlands and has R&amp;D and manufacturing operations in North America, Asia and the Netherlands. </p><p><br></p><p>The ASML IT division supports information management, workplace and collaboration facilities, infrastructure, automation and optimization of key business processes across ASML. The ICT infrastructure, hardware and applications are mission-critical for almost all ASML’s internal- and external activities. </p><p><br></p><p>Currently the ASML IT department is in an Agile Transformation, in which SAFe (Scaled Agile Framework 5.0) is being implemented. </p><p><br></p><p>Since 2022 ASML created a new ART (agile) that is focusing on improving tooling and related business processes in portfolio management within all ASML departments: Business Capability &amp; Portfolio Management Services. Our vision is to provide innovative solutions to enable the end-to-end strategy deployment process (covering the disciplines Architecture, Portfolio Management &amp; Business Process Management) in their current- and future need for technology support”.</p><p><br></p><p>This ART is situated in IT End-User Services, which is part of the ‘Core IT’ domain. Our people are proud to be best in class in enabling ASML&#39;s employees in their challenge to deliver high class machines and services to our customers around the world. The Core IT portfolio exists of 8 ARTs and is growing. The teams are a mixture of young talent and senior specialists with a strong focus on delivering business value for our stakeholders. </p><p><br></p><p><strong>Role and responsibilities:</strong></p><p>We are looking for a business analyst who is responsible for the Business capability planning tooling called BiZZdesign.  The purpose of the tool is to create transparent end-to-end views from strategy definition to portfolio execution within ASML. </p><p><br></p><p>In this assignment, the main purpose is to define requirements and support the configuration of BiZZdesign environment in line with the stakeholder requirements. </p><p><br></p><p>You will be responsible for:</p><ul><li>Retrieving and analyzing business requirements </li><li>Update the configuration of BiZZdesign</li><li>Execute and refine user stories in the Product Backlog</li><li>Support the Product Owner</li><li>Support in stakeholder management &amp; communication </li><li>Support Team development activities. </li><li>Support in onboarding of new users onto the BizzDesign platform</li></ul><p><br></p><p><strong>Education and experience: </strong></p><p>Who are we looking for? </p><ul><li>More than 3 years of relevant experience as Business Process Analyst, Requirements Engineer, Functional Consultant or similar positions </li><li>More than 3 years’ experience in working with Scrum teams, preferably in a scaled agile environment with SAFe or other frameworks. </li><li>Eliciting, specify and validating requirements by identifying and defining user and system requirements and translating ready the requirements to ready-for-Sprint User Stories. </li><li>Establishing functional and non-functional requirements and conducting requirements feasibility study. </li><li>Identifying and establishing (business) acceptance criteria per User Story. </li><li>Review the User Stories created by the Product Owner and make sure that it meets the acceptance criteria. You make sure that every business rule is covered, and the functionality of the User Story is proper. </li><li>Anticipating and analyzing the needs of the customers to find solutions to address their problems. </li><li>Organizing the Product Backlog based on the prioritization provided by the Product Owner. </li><li>Building User Stories according to the requirements and making sure that they meet the acceptance criteria. (To be done, if not done by the Product Owner.) </li><li>Suggesting the requirements or improving them by working with the Product Owner and Stakeholders and understanding fully about the scope. </li><li>Thorough understanding and practical experience with risk and dependency management. </li></ul><p><br></p><p><strong>Skills:</strong></p><p>Working at the cutting edge of tech, you’ll always have new challenges and new problems to solve – and working together is the only way to do that. You won’t work in a silo. Instead, you’ll be part of a creative, dynamic work environment where you’ll collaborate with supportive colleagues. There is always space for creative and unique points of view. You’ll have the flexibility and trust to choose how best to tackle tasks and solve problems.</p><p>To thrive in this job, you’ll need the following skills:</p><ul><li>Requirements analysis and management. </li><li>Basic knowledge of ArchiMate.</li><li>Strong customer focus, result-oriented and drive for excellence</li><li>Able to work autonomic as well as working in teams. </li><li>Excellent communication skills in English, preferably Dutch as well</li><li>Eager to innovate and introducing new technologies</li><li>Take responsibility and ownership</li><li>Proactive and enthusiastic</li><li>Ability to communicate across communities. </li><li>Basic knowledge of Enterprise Architecture and Business Capability planning</li><li>Stakeholder Management, capable to communicate on various levels in the Organization </li><li>Preferably experience with Bizzdesign</li></ul><p><br></p>", "updated_at": "2023-03-23T22:18:09.000Z", "function_requirements_nl": null, "client": {"name": "ASML", "logo": {"name": "asml.png", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/7e6ca0cb32d046c7bccbd0f3015687ca.png", "document_type": "vacancy"}, "id": 25, "document_type": "vacancy"}, "id": 6689, "start_date": "2023-04-03", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 40, "function_requirements_en": null, "technologies": [], "duration_in_months": 0, "function_description_en": null, "company_info_nl": null, "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Veldhoven", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679472112000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6688", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Operationeel applicatiebeheerder", "application_deadline": "2023-03-24", "created_at": "2023-03-21T14:19:12.000Z", "language": "NL", "slug_nl": "J31984-Operationeel-applicatiebeheerder", "type": "Freelance", "subtitle_nl": "Voor DICTU ben ik op zoek naar een ervaren Oracle database beheer", "function_description_nl": "<p><strong>Opdrachtomschrijving</strong></p><p>Je bent primair verantwoordelijk voor de beschikbaarheid en continuïteit van de OTAP omgevingen van Dictu Inspecties en Handhaving op de DICTU Cloud. Je zorgt voor het optimaal functioneren van de middleware omgeving (o.a. weblogic, wildfly, jboss, databases en hun besturingssysteem) conform overeengekomen prestatiekenmerken. Je geeft advies m.b.t. verbeteren en inrichten van de middleware-omgevingen. Je draagt bij aan het uitvoeren van applicatieve wijzigingen in de klantketens, infrastructurele upgrades en LCM . Je onderzoekt incidenten in het snijvlak van applicaties en de infrastructuur en zoekt en implementeert oplossingen hiervoor. </p><p><br></p><p><strong>Achtergrond opdracht</strong></p><p>Als Operationeel applicatiebeheerder van de middleware omgevingen voer je zeer diverse beheertaken uit, waarbij diepgaande technische kennis van o.a. Oracle producten en Redhat, JBoss beschikbaar moet zijn. Goede contactuele eigenschappen, analytisch denkvermogen en resultaatgerichtheid zijn van grote waarde. Als beheerder ben je een echte teamplayer, pro-actief en bereid om je kennis te delen. Een flexibele instelling is een must, een pré is het zeker als je ervaring hebt in het werken in DevOps-teams. Je hebt regelmatig contact met de servicemanager, applicatiebeheerders en andere infrateams. Je fungeert als operationeel aanspreekpunt voor de technische werking van de toegewezen ICT-componenten waarvan jij diepgaande kennis hebt opgebouwd en houdt continue het grote geheel (beheerketen) in de gaten. Daarnaast werk je in het beheer mee aan het oplossen van incidenten en problems en voer je installaties en upgrades uit. Je fungeert als vraagbaak voor je collega&#39;s en bent constant bezig om te verbeteren. </p><p><br></p><p>De Operationeel applicatiebeheerder: </p><p>- Onderhoudt de technische documentatie; </p><p>- Houdt de voor zijn werkgebied relevante kennis op peil door middel van permanente educatie. Volgt en onderzoekt de trends en ontwikkelingen in het werkgebied en adviseert over de toepasbaarheid in de eigen werkomgeving. Participeert actief in kennisdeling met collega’s; </p><p>- Doet voorstellen voor verbetering van de normen en richtlijnen op basis van zelf opgedane ervaringen en technologische ontwikkelingen. </p><p>- 5 jaar kennis van en ervaring met Oracle Database </p><p>- 3 jaar kennis van en ervaring met weblogic </p><p>- Ervaring met werken met de Agile/scrum methodiek </p><p>- Bereid om buiten kantoortijden te werken (consignatie diensten / onderhoud). - Kennis van en ervarin met CI/CD</p>", "updated_at": "2023-03-23T22:17:56.000Z", "function_requirements_nl": "<p><br></p><p><strong>Functie eisen</strong></p><ul><li>PDatabase Administration, SQL, PLSQL </li><li>Oracle databases ( 12, 19 ) &amp; Oracle OHS </li><li>RHEL 7 en RHEL 8 </li><li>SQL , PLSQL, OVM </li><li>HBO werk- en denkniveau (ICT) 5 jaar</li><li>Oracle database beheer 5 jaar</li></ul><p><br></p><p><strong>Competenties </strong></p><p>Teamplayer, communicatief sterk, flexibel, resultaatgericht, stressbestendig A</p>", "client": {"name": "DICTU", "logo": {"name": "DICTU copy.png", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/9cc76d6e036543bdb3484f9db6b469d1.png", "document_type": "vacancy"}, "id": 5, "document_type": "vacancy"}, "id": 6688, "start_date": "2023-04-01", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 36, "function_requirements_en": null, "technologies": [], "duration_in_months": 6, "function_description_en": null, "company_info_nl": "DICTU levert ICT en digitale diensten voor EZK en een aantal andere ministeries. Ze zet haar kennis en ervaring in om de beleids- en organisatiedoelen van haar opdrachtgevers optimaal te ondersteunen. Daarbij speelt ze in op de nieuwste technologische ontwikkelingen, zoals de Cloud. Ook borgt ze een hoogwaardige beveiliging van de gegevens die ze technisch beheert en bewaart.", "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Den Haag", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679408352000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6686", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Senior Functioneel beheerder Inkomen 2x", "application_deadline": "2023-03-27", "created_at": "2023-03-21T13:48:47.000Z", "language": "NL", "slug_nl": "J31981-Senior-Functioneel-beheerder-Inkomen-2x", "type": "Freelance", "subtitle_nl": "Voor Gemeente Den Haag ben ik op zoek naar 2 Senior Functioneel beheerders", "function_description_nl": "<p><strong>Aanleiding </strong></p><p>De dienst SZW staat voor een grote opgave op het gebied van informatievoorziening en ICT. Mede als gevolg van maatschappelijke regelingen zoals energie en Oekraïners gaan er in korte tijd veel digitale veranderingen worden doorgevoerd.</p><p>Het MDT- team heeft als doel de dienst SZW te helpen bij het doorvoeren van de benodigde veranderingen in de IT-systemen, processen en werkwijzen. In afstemming met de Productowner en Scrummaster werk je op agile wijze binnen het team met elkaar samen.</p><p>Het MDT-team is op zoek naar een senior functioneel beheerder die verschillende scrumteams waaronder het Digitalisering team kan versterken voor het domein inkomen. Als senior functioneel beheerder Inkomen werk je nauw samen met de I-adviseur van het Team.</p><p>Je legt verantwoording af aan de Productowner Inkomen &amp; de Businesspartner SZW.</p><p><br></p><p><strong>Werkzaamheden</strong></p><p>De senior functioneel beheerder is verantwoordelijk voor de ondersteuning van de bedrijf kritische applicaties, de onlinedienstverlening en advisering over vernieuwing van functionaliteiten in het Sociaal domein. Je bent zowel in de diepte met technische vaardigheden in SQL XML/ HTML als in de breedte (soft- en business skills) onderlegd. Je staat stevig in je schoenen en je geeft jouw adviezen met kennis van zaken en overtuigingskracht. </p><p><br></p><p>Hierbij behoren onder andere de volgende taken:</p><p>•      Leveren van advies aan business.</p><p>•      Analyse &amp; ontwerp.</p><p>•      Operationeel IT-beheertaken.</p><p><strong>Gebruiksbeheer</strong></p><p>•      Begeleidt en instrueert gebruikers (inclusief 2e lijn gebruikersondersteuning);</p><p>•      Signaleert, onderzoekt en analyseert knelpunten, schat de gevolgen in en lost zelfstandig complexe vraagstukken en problemen op.</p><p>•      Geeft bij knelpunten in de uitvoering van werkprocedures ondersteuning;</p><p>•      Neemt deel aan voor de functie relevante overlegvormen.</p><p>•      Zorgt voor tijdige en bijgewerkte documentatie: handleidingen, technische specificaties, systeemeisen.</p><p><strong>Functionaliteitenbeheer. </strong></p><p>•      Stelt testplan op en voert functionele testen uit. Stelt gebruikershandleidingen en procesbeschrijvingen op.</p><p>•      Voert de inhoudelijke regie op het vak specialisme en stuurt werkprocessen inhoudelijk bij.</p><p>•      Kan in SQL een query samenstellen om in een database een bepaalde actie te laten uitvoeren.</p><p>•      Kan een E-formulier ontwerpen voor dienstverlening aan burgers voor aanvraag, uitvraag en adviesprocessen. </p>", "updated_at": "2023-03-23T22:17:55.000Z", "function_requirements_nl": "<p><strong>Functie-eisen</strong></p><p>•      HBO/WO werk- en denkniveau, een afgeronde Hbo-opleiding in Informatietechnologie, Technische Bedrijfskunde of Informatica en Informatiekunde;</p><p>•      Minimaal 5 jaar werkervaring als functioneel beheerder;</p><p>•      Ruime ervaring met SQL, HTML, XML en Smart document.</p><p>•      Aantoonbare ervaring met BiSL, PRINCE2,  TMapNEXT en Scrum Agile (liefst met certificaten).</p><p>•      Kennis van en ervaring met Gemeentelijke ICT ontwikkelingen zoals Commonground en zaakgericht werken (GZAC) is een pre.</p><p>•      Kennis van Sjabloon opbouw digitale formulieren is een pre.</p><p><br></p><p><strong>Persoonskenmerken </strong></p><p>•      Analytisch vermogen</p><p>•      Inlevingsvermogen</p><p>•      Klantgerichtheid</p><p>•       Omgevingsbewustzijn</p><p>•      Overtuigingskracht </p><p>•      Samenwerken</p><p>•      Uitstekende schriftelijke en mondelinge uitdrukkingsvaardigheden.</p>", "client": {"name": "Gemeente Den Haag", "logo": {"name": "gemeente den haag.png", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/b31ab8f45dc84953b57dff775c4c4691.png", "document_type": "vacancy"}, "id": 47, "document_type": "vacancy"}, "id": 6686, "start_date": "2023-04-01", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 40, "function_requirements_en": null, "technologies": [], "duration_in_months": 0, "function_description_en": null, "company_info_nl": null, "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Den Haag", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679406527000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6685", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Infrastructuur-Isilon Specialist", "application_deadline": "2023-03-30", "created_at": "2023-03-21T12:36:42.000Z", "language": "NL", "slug_nl": "J31902-Infrastructuur-Isilon-Specialist", "type": "Freelance", "subtitle_nl": "Wij zoeken een ervaren Infrastructuur Specialist benodigd waar m.n. de focus ligt op storage technologie van Dell/EMC Isilon", "function_description_nl": "<p><strong>Opdrachtomschrijving</strong></p><ul><li>Met het team werken aan implementatie, migratie, optimalisatie en onderhoud van het datacenter infrastructuur</li><li>Het doorvoeren van Storage wijzigingen en alsmede het troubleshooting en oplossen van incidenten en problemen</li><li>Ondersteunen bij procesverbeteringen en werkprocessen</li></ul><p><br></p><p>Voor het Infrastructure As A Service (IaaS) Domein is een ervaren Infrastructuur Specialist benodigd waar m.n. de focus ligt op storage technologie van Dell/EMC Isilon. Je bent als een vis in het water in het beheren van de technische componenten van de datacenter infrastructuur, met de meest recente virtuele en storage technologieën. Het secuur doorvoeren van wijzigingen hiervan. Met het team ben je verantwoordelijk voor het stabiel houden en verbeteren van de dienst. Met jouw Seniorschap help je het team naar een optimale level. Je bent open in je communicatie, neemt verantwoordelijkheid en durft collega’s waar nodig om hulp te vragen/geven. Je vindt het fijn om met disciplines buiten jouw expertise te klankborden, geen tunnelvisie. Je bent een infrastructuur specialist pur sang!</p><p><br></p><p>Onder datacenter infrastructuur wordt in dit geval verstaan het geheel aan datacenter IV systemen, zoals netwerken, beveiliging, opslag, back- up, virtualisatie, databases en middleware</p><p><br></p><p><strong>Achtergrond opdracht</strong></p><p>De RWS Centrale Informatievoorziening (CIV) voert binnen Rijkswaterstaat landelijke taken uit op het gebied van data en ICT. De CIV zorgt voor data-inwinning, beheer van ingewonnen data, dataverstrekking, ICT-beheer en ICT-ontwikkeling ter ondersteuning van de processen van Rijkswaterstaat. Een van de afdelingen binnen de CIV is “IV RWS-Infrastructuur”. IV RWS-Infrastructuur is verantwoordelijk voor de levering en technische instandhouding van de centrale infrastructuur componenten, applicatie en infrastructuur bouwstenen, die onderdeel vormen van de IT diensten die door de CIV geleverd worden aan de RWS Organisatie. IV RWS-Infrastructuur doet dit met ongeveer 160 medewerkers verdeeld over een aantal teams.</p>", "updated_at": "2023-03-23T22:17:56.000Z", "function_requirements_nl": "<p><strong>Functie eisen</strong></p><ul><li>HBO / WO werk- en denkniveau</li><li>Isilon certificering</li><li>Ervaring als infrastructuur specialist binnen Enterprise omgevingen </li><li>Ervaring met Dell/EMC Isilon technologie </li><li>Ervaring met Hyper Converged producten in de breedste zin </li><li>Ervaring in het werken in een complexe en/of politieke/overheids- organisatie en ervaring in het meedenken van designs omtrent Isilon </li></ul>", "client": {"name": "Rijkswaterstaat", "logo": {"name": "rijkswaterstaat.png", "url": "https://s3.eu-west-1.amazonaws.com/nl.linkit.production.user-data/f89dd865065141ff84dbd02be20929c3.png", "document_type": "vacancy"}, "id": 7, "document_type": "vacancy"}, "id": 6685, "start_date": "2023-04-10", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 36, "function_requirements_en": null, "technologies": [], "duration_in_months": 12, "function_description_en": null, "company_info_nl": null, "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Delft", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679402202000]}, {"_index": "linkit_vacancy", "_type": "_doc", "_id": "6684", "_score": null, "_source": {"company_info_en": null, "job_title_nl": "Systeemarchitect", "application_deadline": "2023-03-27", "created_at": "2023-03-21T12:26:44.000Z", "language": "NL", "slug_nl": "J31901-Systeemarchitect", "type": "Freelance", "subtitle_nl": "Voor een deeltijd klus zoeken wij een Architect met zijn/haar expertise in de Infrastructuur.", "function_description_nl": "<p><strong>Opdrachtbeschrijving</strong></p><p>Het Omgevingsloket Online (OLO) is een landelijk ICT-voorziening waarmee zowel de dienstverlening aan burgers en ondernemers als de behandeling van een vergunningsaanvraag bij de overheid verbeterd wordt. Het Omgevingsloket is op 1 oktober 2010 operationeel gegaan. Na in werking treden van de Omgevingwet wordt de omgeving uitgefaseerd. Tot die tijd blijft ontwikkeling aan het omgevingsloket doorgaan, zodat de omgeving veilig en compliant blijft en de dienstverlening richting burgers en bedrijfsleven gewaarborgd blijft.</p><p><br></p><p>Als technisch architect voor het Omgevingsloket bewaak je de technische doorontwikkeling van het Omgevingsloket.</p><ul><li>Beoordelen wijzigingen, ervoor zorgen dat Technisch Ontwerp bijgehouden wordt</li><li>Ondersteunen Beheer en Service Management</li><li>Systeem Integratie: coördinatie over de drie beheerpartijen</li><li>Bewaken kaders en levenscyclus van de omgeving<ul><li>omgeving blijft voldoen aan de kaders van het Rijk en van IenW </li><li>omgeving blijft &#39;in support&#39;</li></ul></li></ul>", "updated_at": "2023-03-23T22:17:59.000Z", "function_requirements_nl": "<p><strong>Functie eisen</strong></p><ul><li>Relevante HBO- of academische opleiding met succes voltooid </li><li>Ervaring als architect binnen complexe organisaties, omgevingen en projecten</li><li>Je beschikt over ruime ervaring als infrastructuur-architect op het vlak van hosting</li><li>Je bent in staat om te schakelen tussen business, architectuur en IT</li><li>Je hebt een goed gevoel voor belangen verschillende stakeholders</li><li>Je bent proactief en resultaatgericht, weet van aanpakken en doorpakken</li><li>Ervaring met de Rijksoverheid is een pré</li><li>Kennis van NORA (geen certificering) </li><li>Kennis van ITIL (geen certificering) </li></ul>", "client": {"name": "", "logo": null, "id": 108, "document_type": "vacancy"}, "id": 6684, "start_date": "2023-04-10", "document_type": "vacancy", "slug_en": null, "knockout_criteria_en": null, "coordinates": {"lon": 0.0, "lat": 0.0}, "hours_per_week": 12, "function_requirements_en": null, "technologies": [], "duration_in_months": 9, "function_description_en": null, "company_info_nl": null, "job_title_en": null, "hourly_rate": null, "subtitle_en": null, "location": "Den Haag", "knockout_criteria_nl": null, "experience_level": "Senior"}, "sort": [1679401604000]}]}, "status": 200}]}