[
    {
        "URL": "https://www.myler.nl/opdrachten/stichting-ictu/secretarisjunior-projectleider-zorg/115a016e-8be0-4367-b4c0-d6592f0f9202",
        "Employer": "Stichting ICTU",
        "Title": "Secretaris/Junior projectleider Zorg",
        "Location": "Den Haag",
        "Hours per Week": 24,
        "Job Duration": "31.03.2023-30.12.2023",
        "Job Description": "\nTaakomschrijving\nICTU is een projecten- en adviesorganisatie van en voor overheden. ICTU werkt samen met opdrachtgevers aan een betere digitale overheid. Deze zorgt voor het verbeteren van zowel de werkprocessen bij overheden als de dienstverlening aan de maatschappij en de Interactie met burgers. Het doel van ICTU is om overheden en ketenpartners te ondersteunen hun doelstellingen optimaal te realiseren, door samenwerking te stimuleren en te faciliteren. Daarbij verbindt ICTU beleidsontwikkeling met uitvoering. ICTU wil zich onderscheiden door het realiseren van concrete oplossingen die werken voor overheden en bijdragen aan dienstverlening aan burgers en bedrijven. ICTU zoekt per direct een junior Secretaris / Junior projectleider voor een tweetal opdrachten in het zorgdomein, te weten uitwisseling van zorginformatie in de paramedische zorg en Gegevensuitwisseling in de acute zorg.ProjectGegevensuitwisseling in de zorg wordt steeds verder uitgebreid. Ook voor de paramedische zorg (fysiotherapie, huidtherapie, diëtisten etc.) wordt de gegevensuitwisseling van huisarts, naar paramedische zorg en PGO ingeregeld. Digitale gegevensuitwisseling tussen Huisarts en Paramedische zorgverleners én patiënten verbetert de integrale zorgverlening voor de patiënt en de onderlinge samenwerking tussen de zorgverleners. Tevens maakt hergebruik van gegevens met andere ketenspelers maakt het efficiënt werken in de regionale zorgketen mogelijk. Hiervoor is door het ministerie van VWS en koepelorganisaties het programma VIPZ2.0 opgezet. De opdracht De secretaris/junior projectleider gaat binnen het programmabureau VIPZ 2.0 zorgdragen voor:•    Inrichten en onderhouden van het rapportageproces•    Opzetten en onderhouden van het issue- en risicomanagement•    Opzetten en ondersteunen vergaderschema etc•    Bijhouden van voortgang en acties en afspraken•    Organiseren van bijeenkomsten, voorbereiden en vastleggen van overleggenInzet is max. 24 uur.Gewenste profiel\n•    Bedreven in het maken van verslagen, presentaties, actieplannen alsook het opvolgen en bewaken daarvan.•    Zelfstandig, ondernemend en flexibel: je maakt je eigen planningen stemt die af met de rest van het team en gaat op pad om je resultaten te halen.•    Omgevingssensitief en resultaatgericht en in staat om op drukke momenten snel met teamgenoten in beide programmateams te schakelen en samen prioriteiten te stellen. •    Hands-on mentaliteit\nEisen\nDoorleenconstructie(s) zijn niet toegestaan\n1.    HBO/WO werk- en denkniveau2.    Relevante opleiding3.    Beschikbaar per direct voor 24 uur per week \nWensen\nKennis van en interesse in werken met Europese/internationale projecten op het thema informatisering Aantoonbare ervaring met of interesse in politieke veranderomgevingen, kunnen omgaan met belangen, grote omgevingssensitiviteit. Aantoonbare ervaring met project/programma ondersteuning op meerdere projecten tegelijkertijd. Op drukke momenten snel kunnen schakelen.Aanvullende informatie\nWanneer u bij ons als leverancier een professional aanbiedt en deze wordt geplaatst, hebben we informatie van u als contractpartij nodig, onder andere met betrekking tot de Wet keten- en inlenersaansprakelijkheid. De ‘WKA’ heeft als doel om misbruik te voorkomen bij de afdracht van loonheffingen bij alle schakels in de keten; van leverancier tot opdrachtgever.Wij dekken deze risico’s voor onze opdrachtgevers af middels een geblokkeerde rekening, de G-rekening.Dit is een rekening waarop een gedeelte van het factuurbedrag wordt gestort en waarvan u de loonheffingen en BTW kunt betalen aan de Belastingdienst.Het af te storten % hangt ervan af of u een SNA-certificering (NEN-4400-1 of NEN-4400-2) heeft of niet en of uw bedrijf in Nederland of daarbuiten is gevestigd. De G-rekening kunt u aanvragen bij de Belastingdienst.Indien u geen G-rekening kunt krijgen (en u kunt hier bewijs van de Belastingdienst van overleggen) dan heeft u ook de mogelijkheid elk kwartaal een accountantsverklaring (assurance report inzake inlening personeel) aan te leveren. Hierin zal een gecertificeerd accountant (AA of RA) een verklaring afgeven over de juistheid, volledigheid en tijdigheid van de afdrachten. Let wel, de kosten voor deze verklaring komen voor uw eigen rekening. "
    },
    {
        "URL": "https://www.myler.nl/opdrachten/asml-netherlands-bv/rpa-devops-eng-for-platform/720f3a61-70a9-42be-97fd-343312236908",
        "Employer": "ASML Netherlands B.V.",
        "Title": "RPA DevOps eng. for platform",
        "Location": "Veldhoven",
        "Hours per Week": 40,
        "Job Duration": "23.04.2023-26.04.2026",
        "Job Description": "\nIntroduction to the jobFounded in 1984, ASML is the world's leading provider of lithography systems for the semiconductor industry, manufacturing complex machines that are critical to the production of integrated circuits (‘chips’). The IT division supports information management, infrastructure and key business processes across ASML. The IT infrastructure, hardware and applications are mission-critical for ASML’s internal and external activities.Role and responsibilities- Support our UiPath platform operation activities.- Maintain in a timely manner and solve issues that arise in day-to-day activities for RPA solutions in production environments.- Monitor and manage RPA solutions in real time according to ad hoc requests.- Identify risks and communicate to project board in a proactive manner.- Execute peer reviews of code from your project peers and always have an eye for quality of coding.- Identify automation opportunities, analyze business processes, and assess automation feasibility.- Identify and communicate the technical infrastructure requirements to deploy automation solutions.- Create and maintain solution documentation.- Be able to deliver within project timelines and independently plan your work. Education and experience- Bachelor’s or Master’s degree in an area such as Software Engineering, or Information Systems or related.- RPA Advanced developer certification.- Proven technical experience in an IT programming development environment.- Proven technical experience using UiPath or other RPA tools.- Experience in new development projects using agile methodologies is highly preferred.- Hands-on development experience in any of the programming languages/platforms .NET / VB / C++.- Experience with tools such as GitLab and Spotfire is desired.- Strong in design principles and modular programming techniques.- Experience required: 5 years of RPA development experience and 8-10 years of proven experience in the IT domain.SkillsWorking at the cutting edge of tech, you’ll always have new challenges and new problems to solve – and working together is the only way to do that. You won’t work in a silo. Instead, you’ll be part of a creative, dynamic work environment where you’ll collaborate with supportive colleagues. There is always space for creative and unique points of view. You’ll have the flexibility and trust to choose how best to tackle tasks and solve problems.To thrive in this job, you’ll need the following skills:- Good communication skills with a speak-up mindset.- Ability to plan work and deliver on agreed goals independently.- Ability to collaborate effectively with other disciplines.- Ability to work under time pressure and rapidly changing project conditions.- Fluent in English, verbal and written.- Eligible to work in Veldhoven, The Netherlands.Diversity & InclusionASML is an Equal Opportunity Employer that values and respects the importance of a diverse and inclusive workforce. It is the policy of the company to recruit, hire, train and promote persons in all job titles without regard to race, color, religion, sex, age, national origin, veteran status, disability, sexual orientation, or gender identity. We recognize that diversity and inclusion is a driving force in the success of our company.Other informationShift: Regular DayshiftPreferred language: English (Dutch is nice)Enclose a personal motivation from the candidate for this position "
    },
    {
        "URL": "https://www.myler.nl/opdrachten/asml-netherlands-bv/powerapps-developer/217e9358-5976-45ec-89ca-e974f3a01abe",
        "Employer": "ASML Netherlands B.V.",
        "Title": "PowerApps developer",
        "Location": "Veldhoven",
        "Hours per Week": 40,
        "Job Duration": "23.04.2023-26.10.2023",
        "Job Description": "\nIntroduction to the jobAre you the kind of person who likes working with PowerApps? Do you like to deliver an PowerApps solution from front end to back end? Do you have focus on the implementation of the entire Microsoft low code suite in collaboration with the business?If so, then apply for the Microsoft PowerApps developer within our IT department!Role and responsibilitiesAs a PowerApps Developer who is part of the Collaboration Business Solutions (CBS) Team you’ll be responsible for designing, developing, and implementing custom business applications using the full Microsoft PowerApps suite. You do this in a highly collaborative way of working with your team members, stakeholders and other teams. This requires a strong understanding of the Power Platform and related technologies such as Microsoft SharePoint, Microsoft Power Automate, Dataverse (Formerly known as CDS), and Canvas PowerApps.Main responsibilities:- End-to-end responsible for the implementation of demand which is prioritized by the Product Owner.- Gathering and analyzing business requirements- Designing and developing custom PowerApps solutions to meet business needs- Integrating PowerApps with other Microsoft technologies, such as Dataverse and Power automate- Troubleshooting and debugging PowerApps solutions- Creating and maintaining documentation for PowerApps solutions- Collaborating with other developers, stakeholders and product owners to ensure successful project delivery- Provide high level effort estimation for the implementation of the designed solutions during sprint refinement and planning.- Drive standardization and automation.- Actively participate in the SCRUM events.- Ensure we build future proof solutions and keep up-to-date with the latest developments and trends in the Power Platform and related technologies(Azure)Education and experienceThis role requires the following experience and qualifications:- Experience in enterprise IT environments- 5+ Years of experience Microsoft 365- PowerApps experience- Data verse & Azure experience- SharePoint experience- Microsoft 365 certification is a pre- Consultancy background is preferred- Developer mindset- Agile way of working experience, SAFE experience and certification is preferred- MSc. or BSc. In Business/IT area- Basic knowledge of privacy legislation: GDPRSkillsFurthermore, the following personal skills are required:- Technical skills in Power Apps and related technologies- Excellent problem solving and communication skills- Able to work independent and take responsibility- Taking and driving ownership- Show initiative, creativity, and problem-solving attitude- Pragmatic, practical, flexible, and committed to Quality- Candidate must be fluent in English (primary communication within ASML) Dutch is a preDiversity & InclusionASML is an Equal Opportunity Employer that values and respects the importance of a diverse and inclusive workforce. It is the policy of the company to recruit, hire, train and promote persons in all job titles without regard to race, color, religion, sex, age, national origin, veteran status, disability, sexual orientation, or gender identity. We recognize that diversity and inclusion is a driving force in the success of our company.Other informationAt ASML we invent, develop and manufacture world-leading high tech lithography machines for our chip making customers. These tailor-made machines can image billions of structures in a few seconds with an accuracy of a few silicon atoms. Our headquarters are located in the heart of the Eindhoven region, also known as ‘Brainport’, Europe’s top tech hub.The IT division supports information management, infrastructure and key business processes across ASML. The IT infrastructure, hardware and applications are absolutely mission-critical for almost all ASML’s internal and external activities.Within the IT organization we are looking for a resource within the IT End User Service – Collaboration Business Solutions Team. This DevOps team is responsible for the maintenance and development of business solutions on top of Office 365/SharePoint platform. The customers of this team are internal and external ASML users.This role is situated in IT End-User Services, which is part of the ‘Core IT’ domain. Our people are proud to be best in class in enabling ASML's employees in their challenge to deliver high class machines and services to our customers around the world. The Core IT portfolio exists of various ARTs and is growing.The teams are a mixture of young talent and senior specialists with a strong focus on delivering business value for our stakeholders.The role will be situated in the Agile Release Train below:Digital Workplace (DW)ART Digital Workplace provides workplace services for ASML staff world-wide as well as to 3rd party Suppliers. This includes laptops, special purpose devices, mobile device management, worldwide virtual desktops and Collaboration & Productivity services such as Office 365, Webcast, Intranet & Search and various other collaboration tools.The CBS team you will be part of is an experienced DEVOPS team working according the SAFe (Scaled Agile Framework 5.0). It’s a fun, flexible and energetic team which is not afraid to challenge the status quo. Your responsibility is to improve the platforms and Business Solutions in terms of functionality, usability, and security. We embrace a high level of automation to accomplish our goals.Shift: Regular Dayshift (3 days working in the office)Preferred language: English (Dutch is nice)Enclose a personal motivation from the candidate for this position. "
    },
    {
        "URL": "https://www.myler.nl/opdrachten/asml-netherlands-bv/technical-landscape-owner-connectivity/60a8e11a-dc28-498d-8994-89e56eb60b99",
        "Employer": "ASML Netherlands B.V.",
        "Title": "Technical Landscape Owner Connectivity",
        "Location": "Veldhoven",
        "Hours per Week": 40,
        "Job Duration": "23.04.2023-26.04.2026",
        "Job Description": "\nIntroduction to the jobFounded in 1984, ASML is the world's leading provider of lithography systems for the semiconductor industry, manufacturing complex machines that are critical to the production of integrated circuits and chips. ASML has its R&D and manufacturing operations in the United States, China, Taiwan, Korea and in Veldhoven, the Netherlands employing over 19.000 people.The IT organization of ASML supports information management, infrastructure and key business processes across ASML. Part of the IT organization is the Competence Center Operations & infrastructure (O&I) providing all, mission-critical, IT support services. This not only includes generic IT infrastructure services like laptops and desktops, telecom services, network and datacenters but also the IT applications which are used within ASML.Role and responsibilitiesAs a Technical Landscape Owner Connectivity your job mission is to ensure that the physical connectivity infrastructure is managed to the best economic advantage of the company and in line with business requirements enabling ASML to move forward in a high demanding, fast moving and dynamic environment.As a Technical Landscape Owner Connectivity you carry the responsibility for safeguarding the physical connectivity infrastructure. You will act on both an operational level, ensuring that designs, procedures and policies are in place, as a tactical level, translating the connectivity strategy into technical roadmaps.As a Technical Landscape Owner Connectivity you will be responsible for, but not limited to:- Translate and realize the connectivity strategy into technical roadmaps- Validate design plans, quotes and orders proposed by vendors/contractors- Coordinate and assure quality of connectivity related changes, incidents and problems- Report on the operational health of the global connectivity infrastructure- Signal, analyze and realize improvements on procedures and policies used in the daily operation- Translate decisions into practical guidelines, policies and implementation plans- Provide technical consultation to internal business partners- Participate in domain architecture governance to identify and design the future state of the global connectivity domain- Support in the rollout of complex changes- Support in finding resolutions of high impact incidents- Responsible for capacity management of the service and review the capacity reports on a monthly basis- Provide capacity input for the capacity plan towards Capacity ManagerEducation and experienceEducation:- Bachelor or master degree in the area of computer science, technical business administration or equivalent combination of education and experience- Valid industry certifications such as the Certified Information Systems Security Professional (CISSP) or CCNP. CISA is a plusExperience:- 6+ years professional experience with a focus on networking services- Broad knowledge of design compliance and internal auditing programs- Experience in networking and security technology, techniques and best practices- Experience in planning and managing strategic security programs- Experienced in participating in complex projects- Experienced in working in an environment where IT Service Management processes are used (e.g. ITIL)SkillsWorking at the cutting edge of tech, you’ll always have new challenges and new problems to solve – and working together is the only way to do that. You won’t work in a silo. Instead, you’ll be part of a creative, dynamic work environment where you’ll collaborate with supportive colleagues. There is always space for creative and unique points of view. You’ll have the flexibility and trust to choose how best to tackle tasks and solve problems.To thrive in this job, you’ll need the following skills:- Analytical, entrepreneurial, flexible and result oriented are keywords- Strong communication skills, both verbal and written in Dutch and English- Excellent leadership, influencing and interpersonal skills- Excellent team player in the different management layers- Meet the required standards expected against the leadership capability modelDiversity & InclusionASML is an Equal Opportunity Employer that values and respects the importance of a diverse and inclusive workforce. It is the policy of the company to recruit, hire, train and promote persons in all job titles without regard to race, color, religion, sex, age, national origin, veteran status, disability, sexual orientation, or gender identity. We recognize that diversity and inclusion is a driving force in the success of our company.Other informationEnclose a personal motivation from the candidate for this position.Shift: Regular dayshift (3 days working in the office)Preferred language: Dutch and English "
    },
    {
        "URL": "https://www.myler.nl/opdrachten/asml-netherlands-bv/senior-sap-hana-developer-analytics-domain-reopened/3532d9a7-b36a-42bc-9584-2e97f005b33a",
        "Employer": "ASML Netherlands B.V.",
        "Title": "Senior SAP HANA developer Analytics domain (REOPENED)",
        "Location": "Veldhoven",
        "Hours per Week": 40,
        "Job Duration": "30.04.2023-02.05.2026",
        "Job Description": "\nIntroduction to the jobAt ASML we invent, develop and manufacture world-leading high tech lithography machines for our chip making customers. These tailor-made machines can image billions of structures in a few seconds with an accuracy of a few silicon atoms. Our headquarters are located in the heart of the Eindhoven region, also known as ‘Brainport’, Europe’s top tech hub. A sub-department within the IT organization is the Competence Center Big Data and Advance Analytics. This Competence Center provides IT project and support services for this domain.Job DescriptionASML is looking for a HANA Developer to join our Operation Analytics Value Stream. We are interested in engineers with knowledge and experience in building Data Intensive Applications (DIA’s) in an industrial/enterprise environment. You are expected to handle data from various data sources and determine how to best structure the data in order to provide data in a ready-to-use form to data analysts that are looking to run queries and algorithms against the information for predictive & prescriptive analytics through machine learning. You are expected to write high quality, maintainable, and robust code, and provide solutions for ensuring long-term quality and integrity of the data. Of course as a Business Analyst /Developer we will guide and assist you in your learning curve. The vacancy aims at supporting the development of novel data analytics, visualizations and control solutions. These solutions will used across our operations department. Will you be our next talented data engineer to join the team responsible for creating applications that aids our customers to keep the machines in their Semiconductor Fabs optimallyRole and responsibilities· Analyze, design and implement Data Intensive Application’s, realizing the product backlog defined by the Product Owner· Ensure quality of own deliverables, this includes designing and implementing automated tests (a.o. on unit- and integration levels)· Cooperate with other teams to ensure consistent implementation of the architecture, agree on interfaces and timing of cross-team deliveries· Troubleshoot, analyze and solve integration issues, both from internal alpha and beta tests, as well as reported by our customers· Write or update product documentation in accordance with company processes· Suggest improvements to our techEducation and experienceEducation:· At least Bachelors degree.Experience:· Data science· Good analytics skills· Knowledge and experience in developing in HANA 2.0 (Cloud) is a preSkillsWorking at the cutting edge of tech, you’ll always have new challenges and new problems to solve – and working together is the only way to do that. You won’t work in a silo. Instead, you’ll be part of a creative, dynamic work environment where you’ll collaborate with supportive colleagues. There is always space for creative and unique points of view. You’ll have the flexibility and trust to choose how best to tackle tasks and solve problems.To thrive in this job, you’ll need the following skills:· Good customer focus and customer facing skills.· Taking and driving ownership.· Shows initiative and problem solving attitude.· Team player.· Can work in a dynamic environment.· Takes ownership.· Work independently.Diversity & InclusionASML is an Equal Opportunity Employer that values and respects the importance of a diverse and inclusive workforce. It is the policy of the company to recruit, hire, train and promote persons in all job titles without regard to race, color, religion, sex, age, national origin, veteran status, disability, sexual orientation, or gender identity. We recognize that diversity and inclusion is a driving force in the success of our company. "
    },
    {
        "URL": "https://www.myler.nl/opdrachten/asml-netherlands-bv/senior-sap-ui5-developer/84261c9b-fc5f-450a-8fe6-ce583def9b97",
        "Employer": "ASML Netherlands B.V.",
        "Title": "Senior SAP UI5 developer",
        "Location": "Veldhoven",
        "Hours per Week": 40,
        "Job Duration": "30.04.2023-30.04.2026",
        "Job Description": "\nIntroduction to the jobFounded in 1984, ASML is the world's leading provider of lithography systems for the semiconductor industry, manufacturing complex machines that are critical to the production of integrated circuits (‘chips’). ASML has its R&D and manufacturing operations in Wilton (USA) and in Veldhoven (The Netherlands).The IT division supports information management, infrastructure and key business processes across ASML. The IT infrastructure, hardware and applications are mission-critical for ASML’s internal and external activities.We work Agile, using the SAFE framework. One of ASML’s Agile Release Train (ARTs) is Sourcing & Supplier Collaboration ART. Within this ART there is demand to create user-facing solutions used in collaboration with ASML’s main suppliers to manage improvement programs across ASML and its supply base. The UI5 developers work concerns custom applications as well as adaptations to standard software.Your goal is to realize front-ends for our business software applications. You work closely together with the UX specialist to ensure that front-ends are built according to the designs, based on the ASML Design System, UI Guidelines and feasible for implementation in the SAP UI5 framework. Furthermore, you will pro-actively share challenges, best-practices with your peer developers of the project and the UX&UI competence teams.Role and responsibilities-Develop front-ends using the SAP UI5 framework, which will be used to improve the collaboration between ASML and its supply base-Execute peer reviews of code from your project peers and always have an eye for qualitive coding-Assist and challenge the UX specialist in creating feasible designs according to the ASML UX patterns and using standard Fiori floorplansEducation and experience-Bachelor’s or Master’s degree in an area such as Software Engineering, or Information Systems.-SAP Fiori Application Developer certifiedTechnical/functional skills:-SAP UI5-JavaScript-CSS-Fiori-Fiori UX-REST & OData-Agile/Scrum-Knowledge of SAP backend(s) is a pre.-Build up knowledge of a complex background rather quickly-More than 7 years of front-end development experience.-More than 5 years of SAPUI5 development experience.-More than 3 year of SAP Fiori experience.-Good communication skills with a speak-up mindset.-Familiarity with responsive design.-Ability to plan work and deliver on agreed goals independently.-Ability to collaborate effectively with other disciplines.-Experience in working in an agile environment.-Ability to work under time pressure and rapidly changing conditions.-Fluent in English, verbal and written. Knowledge of Dutch is a plus.-Eligible to work in Veldhoven, The Netherlands.Diversity & InclusionASML is an Equal Opportunity Employer that values and respects the importance of a diverse and inclusive workforce. It is the policy of the company to recruit, hire, train and promote persons in all job titles without regard to race, color, religion, sex, age, national origin, veteran status, disability, sexual orientation, or gender identity. We recognize that diversity and inclusion is a driving force in the success of our company.Other informationAt least 3 days working in the office, currently the team is working 4 days in the office)Preferred language: English (Dutch is nice)Enclose a personal motivation from the candidate for this position. "
    },
    {
        "URL": "https://www.myler.nl/opdrachten/asml-netherlands-bv/hana-cloud-architect-data-analytics/ba1e1654-0db9-406d-a410-193ebe0e82dc",
        "Employer": "ASML Netherlands B.V.",
        "Title": "Hana Cloud Architect (Data Analytics)",
        "Location": "Veldhoven",
        "Hours per Week": 40,
        "Job Duration": "23.04.2023-23.04.2026",
        "Job Description": "\nIntroduction to the jobInnovation is ASML’s core business! Our machines are extremely innovative but also within the IT organization we want to work on and with the latest technologies. Do you have affinity with the newest technologies, Cloud and data engineering? The IT Big Data Analytics group are currently expanding and we are searching for a talented Solution Architect to join our team. ASML leads the worldwide development, production and sales of high-end lithography systems for the semiconductor industry. In short, we make the machines that make computer chips, or integrated circuits. We build some of the most amazing, complex machines that you will ever see – and the software to run them – to develop smaller, faster and still more affordable chips. It is because of our machines that the world’s technology has steadily evolved.ASML IT develops and delivers automated and digital services that are absolutely mission critical for ASML’s internal and external activities. These services support information management, infrastructure, automation and optimization of key business processes across ASML.The goal of the IT organization is to continuously improve our business capabilities while at the same time delivering a 24x7 global IT landscape. We accelerate the rollout of state-of-the-art technology into business-enabling services, with business and IT colleagues working closely together. This improves efficiency of business and allows us to explore cutting edge technology that helps transform the business to effectively meet (near) future business needs. We see exciting new opportunities for IT to support ASML’s growth ambition. You build it, you own it!Role and responsibilitiesAs a Hana Cloud Solution Architect you act independently towards your business stakeholders and IT teams for the business process data demand. One part of your job consists out of managing your stakeholders by aligning on architectural challenges and choices. Through collaboration with other Solution Architects (via the architecture competence) you ensure the consistency in the overall big-data landscape.The other part consists out of the guidance and development of our central Data Lake with the focus on ERP data. Among your responsibilities is counted that you will define our multi tech. architectures to solve complex business problems within our ERP data domain using the technologies below:- Data analytics;- Text mining;- Data discovery;- Process mining;- Machine learning;- Predictive data science. Guiding our teams will lead to the (further) implementation of a joint, intentional architecture for all agile teams in our domain. Great addition, is that we’re moving into a non-hierarchical organization. Occasionally getting your hands dirty by design and code prototyping is definitely appreciated!This role is situated in the Big Data Analytics Domain. Our people are proud to be best in class in translating business challenges into data & analytics solutions, and are organized in approx. 20 DevOps teams. Teams are a mixture of young talent and senior specialists with a strong focus on delivering business value for our stakeholders.Education and experienceApart from the technical expertise that you bring we are looking for strong Agile believers and evangelists. Working in our changing Agile (SAFe) environment, it is expected that you’re naturally able to take a servant leadership role in the train, are a systematical thinker and are a strong decision maker. Collaboration is key within ASML, in an architecture position it is of utter importance that you are very well able to shift your attention into the different layers within ASML: the DevOps teams, the ART leadership, your business stakeholders and your peers.You will be challenged to think ahead, draw up roadmaps for our (near) future plans and are able to share & present your vision with both your IT- and Business stakeholders. This continuous alignment between the technological advancement in the market, ASML’s vision andlong term business goals is essential to be successful in this role.Technically speaking we are looking for a proven architect in the data analytics domains, mostly working with SAP HANA 2.0 and HANA Cloud. Being a master with big data ETL on enterprise level and being able to design scalable architectures is going to be key for this position.Some of the services you will be enabling:- Translytics Services (multi workload platform, Realtime integration of transactional and analytical apps and capabilities in single platform);- Analytical Data management services (Common Data models, data repository, governance, data lineage, security etc.);- Datawarehouse services.You are in the possession of a MSc. degree in Information Technology, Data Science or equivalent and preferably are Agile or SAFe certified. Diversity & InclusionASML is an Equal Opportunity Employer that values and respects the importance of a diverse and inclusive workforce. It is the policy of the company to recruit, hire, train and promote persons in all job titles without regard to race, color, religion, sex, age, national origin, veteran status, disability, sexual orientation, or gender identity. We recognize that diversity and inclusion is a driving force in the success of our company.Other informationShift: Regular Dayshift (3 days working in the office)Preferred language: English (Dutch is nice)Enclose a personal motivation from the candidate for this position "
    },
    {
        "URL": "https://www.myler.nl/opdrachten/asml-netherlands-bv/sap-cs-mm-consultant---fe/9b41b2d0-770b-4b76-a523-0689ca4d666c",
        "Employer": "ASML Netherlands B.V.",
        "Title": "SAP CS MM Consultant - FE",
        "Location": "Veldhoven",
        "Hours per Week": 40,
        "Job Duration": "23.04.2023-22.04.2024",
        "Job Description": "\nIntroductionASML IT is in the middle of an IT Agile Transformation with SAFe© (Scaled Agile Framework) as the guiding framework. Are you an IT expert in Work Preparation, Field Execution and Customer Service processes? Come aboard and be part of one of the most technically developed company of the world.Job Mission You and your team are responsible for the translation of business demands for the Field Execution Agile Release Train (ART) into concrete, state-of-the-art IT solutions.Job DescriptionAs Business Process Analyst you act as a primary IT contact (subject matter expert) for Business key players and Business process owners in the ASML organization. Your main activities are related to Customer Service departments of ASML. You assess, change and refine business processes and related information system to continuously increase the effectiveness of the supporting systems and ensure that they are properly aligned with the company’s strategic direction. You will play a key role in IT development & implementation of Epics, features and user-stories. Here you are able to customize, test, train key-users and act as content manager and solution coordinator in agile delivery.You will be responsible for describing the Solution Context (capability, business process, strategic architecture) and Solution Intent (solution configuration, data flow, roles & responsibilities and authorizations), analyze technical trade-offs, determine the primary components and subsystems, identify the interfaces and collaborations between them, define Nonfunctional Requirements (NFRs), guide Enablers through to execution. You work with Product and Solution Management, Customers and (IT) Suppliers.You will play a critical role in aligning teams on the Agile Release Train (ART) to a shared technical direction and partner with those teams in elaborating the Solution, validating technology assumptions, evaluating implementation alternatives and creating the Continuous Delivery Pipeline. You challenge the business requirements & processes in order to realize a fit in standard IT solutions instead of custom built solutions.For a large part of your time you work for the ART. Uou are responsible for topics like:· Work Execution – Focus on INSTALL & SERVICE of modules and complete machines;o Service Notificationso Skills Managemento Detailed schedulingo Work preparationo Configuration Management / Installed Base Managemento Customer Service Order Managemento Field Execution / Project Management· Work Knowledge Access (work instructions)· Machine Integration; Integration with Safety systems;· Disturbance Management;· Alignment with other ART’s;· Consolidating legacy systems;· Cloud strategy and continuous improvement.EducationMaster's degree in Information Technology or Business Administration with proven experience in complex Customer Service processes.Experience· At least 5 years of experience as an IT Customer Service expert on senior level;· 10+ years’ experience with Customer Service processes (complex products, low volumes):o Discrete industry (Complex products, low volumes)o Customer Service process in generalo Specific: Customer Service Execution System knowledge.· Proven experienced in translating architectural principles, processes, infrastructure to actual solutions;· A strong background in SAP CS/PM/PS/PEO including integration with non-SAP systems.· Detailed knowledge of IT systems supporting Customer Service Execution Systems, Quality management, Equipment automation;· Up-to date with topics like e.g. Industry 4.0; Cloud.Personal Skills· Strong customer focus, result-oriented and drive for excellence;· Excellent communication skills in English, preferable also in Dutch;· Proactive and enthusiastic;· Able to deal with resistance;· Ability to influence without power;· A demonstrated ability to perform in high-pressure environments;· Well-developed consultancy skills with a strong go-get mentality including eagerness to perform hands-on activities;· Team player.Context of the positionA sub-department within the IT organization is ‘IT Solution Delivery Operations’. This department is responsible for providing IT solutions that support ASML Operations in achieving its business goals. We support ASML sectors Sales, Planning, Sourcing, Logistics, Manufacturing, Facility Management, Environment Health and Safety, Quality Management and Customer Support. KeywordsCustomer Service, Sequence, Field Execution, SAP-CS, SAP-PS, SAP-PM, SAP-PEO, Detail Planning, Scheduling, Business Process Consultant, SAFe, System Architect, IT Specialist, SAP CS/PS/PM/PEOOther InformationThis position requires international travelling to ASML field location for short periods if needed (±2-3 times per year for ±1-3 weeks per case, highly dependent on the individual assignments).Shift: Regular dayshift (3 days working in the office)Preferred language: English (Dutch is nice)Enclose a personal motivation from the candidate for this position.ASML creates the conditions that enable you to realize your full potential. We provide state-of-the-art facilities, opportunities to develop your talents, international career opportunities, a stimulating and inspiring environment, and most of all, the dedication of a company that recognizes and rewards extraordinary performance. "
    },
    {
        "URL": "https://www.myler.nl/opdrachten/asml-netherlands-bv/it-clearcaseclearquest-engineer/32a95355-ae6b-4c44-b9de-72bd0e610ed3",
        "Employer": "ASML Netherlands B.V.",
        "Title": "IT ClearCase/ClearQuest Engineer",
        "Location": "Veldhoven",
        "Hours per Week": 40,
        "Job Duration": "23.04.2023-22.04.2024",
        "Job Description": "\nIntroduction to the jobIT P&T is a sub-department within the IT organization. This department is responsible for the infrastructure and tooling for ASML’s software development and engineering department. The sub-department is organized in two Agile Release Trains (ARTs), being the Software Platform ART and the Software Innovation ART. The two trains are responsible for the complete software development environment for the ASML Scanner software and is a critical platform for the software development department in ASML.The expert will be active in the Vcubes team, part of the SW Platform ART, which focuses on maintaining and supporting the backend systems for the Clearcase and ClearQuest applications, which is used by about 2500 developers on a daily basis.We are looking for a senior IT Technical Specialist with strong expertise in ClearCase and ClearQuest. The ideal candidate will have a strong technical background, a passion for problem-solving, and a desire to provide great customer service on those products to support the ASML Scanner SCM system.Maintain and modify the implementation of the ASML Scanner SCM system, which is mainly based on ClearCase UCM and ClearQuest, and do this in co-operation with the members of the team, the departmental architects and our stakeholders.Role and responsibilities- Take ownership of our Scanner SCM system and gain detailed knowledge about it- Provide technical support to our customers (software developers)- Perform impact analysis on changes in the Scanner SCM system- Monitor the environment and the performance of the system- Be a partner in discussions with architects and internal stakeholders- Collaborate with colleagues to ensure system integration and functionalityEducation and experience- Bachelor's degree in Computer Science, Information Technology, or a related field- 3+ years of experience in a technical support role in a large complex development environment- Strong knowledge of the IBM/HCL products ClearCase and ClearQuest- Strong knowledge of scripting languages, mainly Perl, Bash and Python- Hands-on knowledge of Linux/Unix environments.- Ability to work independently and in a team environment- Strong problem-solving and analytical skillsSkillsWorking at the cutting edge of tech, you’ll always have new challenges and new problems to solve – and working together is the only way to do that. You won’t work in a silo. Instead, you’ll be part of a creative, dynamic work environment where you’ll collaborate with supportive colleagues. There is always space for creative and unique points of view. You’ll have the flexibility and trust to choose how best to tackle tasks and solve problems.To thrive in this job, you’ll need the following skills:- Excellent communication skills and fluent English-speaking- Able to show initiative and have a good problem-solving attitude- Pragmatic, practical, flexible and committed to quality- Ambitious and with a pro-active, initiating attitude- Have the ability to plan and set priorities- Team worker and customer-oriented- Service minded and able to work against deadlines- Able to think practically on the impact of certain decisionsDiversity & InclusionASML is an Equal Opportunity Employer that values and respects the importance of a diverse and inclusive workforce. It is the policy of the company to recruit, hire, train and promote persons in all job titles without regard to race, color, religion, sex, age, national origin, veteran status, disability, sexual orientation, or gender identity. We recognize that diversity and inclusion is a driving force in the success of our company.Other informationShift: Regular Dayshift (3 days working in the office)Preferred language: English (Dutch is nice)Enclose a personal motivation from the candidate for this position. "
    },
    {
        "URL": "https://www.myler.nl/opdrachten/asml-netherlands-bv/project-manager/03722d12-3bfb-43d8-8785-cca98b7b377d",
        "Employer": "ASML Netherlands B.V.",
        "Title": "Project Manager",
        "Location": "Veldhoven",
        "Hours per Week": 40,
        "Job Duration": "16.04.2023-19.10.2023",
        "Job Description": "\nIntroductionFounded in 1984, ASML is the world's leading provider of lithography systems for the semiconductor industry, manufacturing complex machines that are critical to the production of integrated circuits (‘chips’). The IT division supports information management, infrastructure and key business processes across ASML. The IT infrastructure, hardware and applications are mission-critical for ASML’s internal and external activities.As part of this ecosystem, Product IT department delivers IT services and support for Customer Support and ASML customers with regards to platforms, infrastructure, customized software stacks and specific end-user devices.Role and ResponsibilitiesFor Product IT we are looking for an eager Project Manager to help align multiple cross-departmental initiatives and deliver valuable products to our internal customers in multiple business lines. Yes, we are both agile and traditional management and coordination styles, so it is also important that the candidate is flexible and can handle multiple ongoing assignments simultaneously, can focus on multiple planning items and can communicate cross ART.As Project Manager you will work with multiple assignments and ensure that the workflow is managed, create bridges cross-departments and help communicating achievements and status.Some of the daily tasks include but are not limited to:· - Maintaining an overview of key tasks, together with scrum masters and POs in order to identify dependencies- Communicating status updates and generating newsletters regarding department progress, achievements, key deliverables- Decision making with different POs and levels of management- Agile Release Train (ART) alignments and planning of cross deliveries- Technical alignments with Architects and system engineers in order to clarify a technical direction.- Drive delivery within agreed time by multiple teams (cross ART)- Ownership of budgets and financial reporting for ongoing initiativesYou will be responsible for timely organization of activities and communication of status in different stakeholder levels and assignments.Education and experience- Bachelor's or Master's degree (for example in Information Technology, Administration or a Communication field).- Fluent in written and spoken English- Strong communication and presentation skills- Certified Project Manager with at least 5 years of experience in complex development environments.Personal skills- Motivated and enthusiastic team player- Goal-oriented and Self-organized- Pro-active personality who can deal with resistance Diversity & InclusionASML is an Equal Opportunity Employer that values and respects the importance of a diverse and inclusive workforce. It is the policy of the company to recruit, hire, train and promote persons in all job titles without regard to race, color, religion, sex, age, national origin, veteran status, disability, sexual orientation, or gender identity. We recognize that diversity and inclusion is a driving force in the success of our company.Other informationShift: Regular Dayshift (3 days working in the office)Preferred language: English (Dutch is nice)Enclose a personal motivation from the candidate for this position. "
    },
    {
        "URL": "https://www.myler.nl/opdrachten/asml-netherlands-bv/business-analyst---bizzdesign/2a5f4484-ac56-4fcf-baa5-5e137e14167b",
        "Employer": "ASML Netherlands B.V.",
        "Title": "Business Analyst - BiZZdesign",
        "Location": "Veldhoven",
        "Hours per Week": 40,
        "Job Duration": "23.04.2023-21.04.2025",
        "Job Description": "\nIntroduction to the jobFounded in 1984, ASML is the world's leading provider of lithography systems for the semiconductor industry, manufacturing complex machines that are critical to the production of integrated circuits or chips. ASML has its headquarters in Veldhoven the Netherlands and has R&D and manufacturing operations in North America, Asia and the Netherlands. The ASML IT division supports information management, workplace and collaboration facilities, infrastructure, automation and optimization of key business processes across ASML. The ICT infrastructure, hardware and applications are mission-critical for almost all ASML’s internal- and external activities. Currently the ASML IT department is in an Agile Transformation, in which SAFe (Scaled Agile Framework 5.0) is being implemented. Since 2022 ASML created a new ART (agile) that is focusing on improving tooling and related business processes in portfolio management within all ASML departments: Business Capability & Portfolio Management Services. Our vision is to provide innovative solutions to enable the end-to-end strategy deployment process (covering the disciplines Architecture, Portfolio Management & Business Process Management) in their current- and future need for technology support” This ART is situated in IT End-User Services, which is part of the ‘Core IT’ domain. Our people are proud to be best in class in enabling ASML's employees in their challenge to deliver high class machines and services to our customers around the world. The Core IT portfolio exists of 8 ARTs and is growing. The teams are a mixture of young talent and senior specialists with a strong focus on delivering business value for our stakeholders. Role and responsibilitiesWe are looking for a business analyst who is responsible for the Business capability planning tooling called BiZZdesign. The purpose of the tool is to create transparent end-to-end views from strategy definition to portfolio execution within ASML. In this assignment, the main purpose is to define requirements and support the configuration of BiZZdesign environment in line with the stakeholder requirements. You will be responsible for:-Retrieving and analyzing business requirements -Update the configuration of BiZZdesign-Execute and refine user stories in the Product Backlog-Support the Product Owner-Support in stakeholder management & communication -Support Team development activities. -Support in onboarding of new users onto the BizzDesign platformEducation and experience-More than 3 years of relevant experience as Business Process Analyst, Requirements Engineer, Functional Consultant or similar positions -More than 3 years’ experience in working with Scrum teams, preferably in a scaled agile environment with SAFe or other frameworks. -Eliciting, specify and validating requirements by identifying and defining user and system requirements and translating ready the requirements to ready-for-Sprint User Stories. -Establishing functional and non-functional requirements and conducting requirements feasibility study. -Identifying and establishing (business) acceptance criteria per User Story. -Review the User Stories created by the Product Owner and make sure that it meets the acceptance criteria. You make sure that every business rule is covered, and the functionality of the User Story is proper. -Anticipating and analyzing the needs of the customers to find solutions to address their problems. -Organizing the Product Backlog based on the prioritization provided by the Product Owner. -Building User Stories according to the requirements and making sure that they meet the acceptance criteria. (To be done, if not done by the Product Owner.) -Suggesting the requirements or improving them by working with the Product Owner and Stakeholders and understanding fully about the scope. -Thorough understanding and practical experience with risk and dependency management. SkillsWorking at the cutting edge of tech, you’ll always have new challenges and new problems to solve – and working together is the only way to do that. You won’t work in a silo. Instead, you’ll be part of a creative, dynamic work environment where you’ll collaborate with supportive colleagues. There is always space for creative and unique points of view. You’ll have the flexibility and trust to choose how best to tackle tasks and solve problems.To thrive in this job, you’ll need the following skills:-Requirements analysis and management. -Basic knowledge of ArchiMate.-Strong customer focus, result-oriented and drive for excellence-Able to work autonomic as well as working in teams. -Excellent communication skills in English, preferably Dutch as well-Eager to innovate and introducing new technologies-Take responsibility and ownership-Proactive and enthusiastic-Ability to communicate across communities. -Basic knowledge of Enterprise Architecture and Business Capability planning-Stakeholder Management, capable to communicate on various levels in the Organization -Preferably experience with BizzdesignNice to have: -Programming / Scripting experienceDiversity & InclusionASML is an Equal Opportunity Employer that values and respects the importance of a diverse and inclusive workforce. It is the policy of the company to recruit, hire, train and promote persons in all job titles without regard to race, color, religion, sex, age, national origin, veteran status, disability, sexual orientation, or gender identity. We recognize that diversity and inclusion is a driving force in the success of our company.Other informationShift: Regular Dayshift (3 days working in the office)Preferred language: English (Dutch is nice) "
    },
    {
        "URL": "https://www.myler.nl/opdrachten/asml-netherlands-bv/confluence-expert/a8d40b81-5178-4c64-93f5-9f6688fb1efc",
        "Employer": "ASML Netherlands B.V.",
        "Title": "Confluence expert",
        "Location": "Veldhoven",
        "Hours per Week": 40,
        "Job Duration": "16.04.2023-13.07.2023",
        "Job Description": "\nIntroduction to the jobFor a program aimed to improve knowledge management capabilities across the R&D, we are looking for an individual skilled at Confluence (a knowledge sharing platform by Atlassian).We are in the process of reshaping one of the pivotal knowledge repositories of ASML. The improvements we are aiming for should bring positive impact towards the user experience and user engagement at the platform.Role and responsibilitiesWe would like to make the platform more attractive and effective for engineers, by:- Making sure the interfaces are meeting the requirements of the modern way of visualizing the content.- Navigation is smooth and intuitive.- Content is up to date, which means installation and enablement of the proper content lifecycle management (i.e. through automation).- A relevant performance framework is integrated to analyze the system and output metrics (i.e. setting up performance dashboards).For this we are in search for a professional skilled in building the state-of-the-art portals in Confluence, helping us with both:-Hands-on page design and delivery.-Guiding us towards proper tactical decisions on how to make the platform as effective as possible.Education and experience +2 years Confluence concept setting up experience in corporate. Experience on the other platform (SharePoint ...etc) is a big plus.SkillsWorking at the cutting edge of tech, you’ll always have new challenges and new problems to solve – and working together is the only way to do that. You won’t work in a silo. Instead, you’ll be part of a creative, dynamic work environment where you’ll collaborate with supportive colleagues. There is always space for creative and unique points of view. You’ll have the flexibility and trust to choose how best to tackle tasks and solve problems.To thrive in this job, you’ll need the following skills:-Analytical thinking -User/customer oriented -Hands on mentalityDiversity & InclusionASML is an Equal Opportunity Employer that values and respects the importance of a diverse and inclusive workforce. It is the policy of the company to recruit, hire, train and promote persons in all job titles without regard to race, color, religion, sex, age, national origin, veteran status, disability, sexual orientation, or gender identity. We recognize that diversity and inclusion is a driving force in the success of our company.Other informationShift: Regular Day Shift (3 days working in the office)Preferred language: English (Dutch is nice) "
    },
    {
        "URL": "https://www.myler.nl/opdrachten/asml-netherlands-bv/citrix-virtual-desktop-specialist/cbb51372-6fef-44ad-a6cc-2e4fa66a920b",
        "Employer": "ASML Netherlands B.V.",
        "Title": "Citrix Virtual Desktop specialist",
        "Location": "Veldhoven",
        "Hours per Week": 40,
        "Job Duration": "23.04.2023-20.04.2025",
        "Job Description": "\nIntroduction to the jobFounded in 1984, ASML is the world's leading provider of lithography systems for the semiconductor industry, manufacturing complex machines that are critical to the production of integrated circuits or chips. ASML has its headquarters in Veldhoven the Netherlands and has R&D and manufacturing operations in North America, Asia and the Netherlands.The ASML IT division supports information management, workplace and collaboration facilities, infrastructure, automation and optimization of key business processes across ASML. The ICT infrastructure, hardware and applications are absolutely mission-critical for almost all ASML’s internal- and external activities.ASML IT department is Agile organized, in which SAFe (Scaled Agile Framework 5.0) has been implemented.Role and responsibilitiesYou are responsible for the guidance, design and implementation of innovations and large complex changes. You closely align with the “Business as Usual” support teams to make sure that the initiatives will be brought into service smoothly. You are able to form a bridge between different service providers who deliver a part of the service.As a Citrix consultant, you are a member of the IT End user services of ASML and working in an Agile-DevOps team of Engineers. You are technically responsible for multiple initiatives and changes as well as the execution of different roadmap initiatives in the Virtual Workplace Area. You drive these based on your expertise and your enthusiasm to change. Within the Agile DevOps team you are responsible for delivering designs and implementing the changes. You work within the architecture framework set by the ASML Workplace architect.Education and experienceBachelor level Information Technology or similar.Preferably: CCE – V or similar5 years relevant working experience as Citrix specialist;A strong focus on quality and act according agreements is a must;A driving force to improve and innovate our services with strong end user focus;Good communication skills and able to work in an ecosystem (being able to step outside your own domain if required);Preferably a strong community member and aware of the latest technologies;IT Architecture skills (being able to understand architectures on conceptual level and to maintain it);Expert-level skills on Citrix XenDesktop, Citrix Xenserver, Cisco HyperFlex, Windows 10/11;Senior-level skills on Netscaler (Access gateway only);Senior-level skills on hyper-converged infrastructure (preferably Cisco UCS);Medior-level skills on Redhat Linux (supported by an ASML Linux expert);Medior-level skills on VMWare vSphere;Senior-level skills on MS Azure and Citrix cloud;Experienced in the Citrix AppLayered SW Technology;Diversity & InclusionASML is an Equal Opportunity Employer that values and respects the importance of a diverse and inclusive workforce. It is the policy of the company to recruit, hire, train and promote persons in all job titles without regard to race, color, religion, sex, age, national origin, veteran status, disability, sexual orientation, or gender identity. We recognize that diversity and inclusion is a driving force in the success of our company.Other informationPreferably candidates living in the Netherlands already; however, it's not a must.40 hours (2 – 3 days in the office)Preferred language: English (Dutch is nice) "
    },
    {
        "URL": "https://www.myler.nl/opdrachten/universiteit-utrecht/projectleider-implementatie-applicant-tracking-system/249e2bb0-2369-4abe-afd4-1918278af65d",
        "Employer": "Universiteit Utrecht",
        "Title": "Projectleider implementatie Applicant Tracking System",
        "Location": "Utrecht",
        "Hours per Week": 16,
        "Job Duration": "01.04.2023-29.09.2023",
        "Job Description": "\nAanbiedingen kunnen uitsluitend geplaatst worden door zelfstandig professionals of medewerkers in vaste dienst bij leveranciers.\nNiveau\nSenior\nSpecifieke vaardighedenErvaring als projectleider, affiniteit met zowel IT-processen als HR-processen. Ervaring met werving & selectie systemen, processen en uitvoering daarvan is een pre. ErvaringseisenMinimaal 5 jaar ervaring als projectleider, pre is ervaring binnen een onderwijsorganisatie (of vergelijkbare grote/complexe organisatie met veel verschillende stakeholders, ervaring met implementatie in een speelveld dat volop in beweging is.)Projectnaam of lijnfunctienaamImplementatie werving en selectie toolOmschrijving van de klusDoel is om te komen tot de implementatie van een nieuw ATS om het werving & selectie proces binnen de universiteit mee te ondersteunen. Deze systeemvervanging is nodig omdat de huidige tool niet meer voldoet en om de mogelijkheden voor succesvolle werving te verbeteren. Het aantrekken van de juiste talenten is van strategisch belang voor de universiteit.In de eerste fase zal de focus liggen het schrijven van het project initiatie document voor de implementatie, ter voorbereiding van de daadwerkelijke realisatie van het project. Momenteel loopt de aanbesteding en deze zal in april/mei afgerond worden; dan wordt de leverancier van de nieuwe tool bekend. Vanaf ongeveer mei/juni 2023 zal de realisatie gaan starten van de implementatie. Hierbij zal de projectleider verantwoordelijk zijn voor de aansturing van het projectteam en zorgdragen voor de betrokkenheid van de business (in het bijzonder directie HR en de HR-afdelingen van verschillende faculteiten en diensten) en leverancier van de cloudoplossing. De insteek is dat er aan leveranciers-zijde een eigen projectleider zal komen. Die projectleider zal dan een nauwe werkrelatie onderhouden met deze rol.Directe betrokkenen vanuit UU zullen zijn HR procesmanager (product owner), functioneel beheer, recruiters en HR-afdelingen. Belangrijke gebruikers zijn leidinggevenden (vacaturehouders) en kandidaat medewerkers.Als projectleider verzorg je een soepele en tijdige implementatie, aansluiting op business behoeften, inpassing van de nieuwe tool in het UU systeemlandschap inclusief interfaces, het bewaken van tijd en middelen en rapportage naar stuurgroep.WerkplekHybride, deels op locatie (Utrecht Science Park) met de mogelijkheid tot hybride werken vanuit huis.Verwachte start van inzet02-04-2023\nVerwachte einde van inzet30-09-2023\nAantal uren per week8-16 uur\nVerlenging mogelijkJa "
    },
    {
        "URL": "https://www.myler.nl/opdrachten/asml-netherlands-bv/senior-software-engineer-with-devops-focus/1a2ddea2-27bf-47fd-8d50-2e1b967714a9",
        "Employer": "ASML Netherlands B.V.",
        "Title": "Senior Software Engineer with DevOps focus",
        "Location": "Veldhoven",
        "Hours per Week": 40,
        "Job Duration": "16.04.2023-15.04.2026",
        "Job Description": "\nIntroduction to the jobDesigning and building complex software requires state of the art software tools. That’s what we do at IT Product &Technology Software Innovation: using the Scaled Agile Framework way of working, we provide a world class development environment with efficient pipelines to our embedded software engineers. Making sure software can be stored, edited, validated, automatically tested, built and deployed across all our software stacks and machines. Extending and transforming the existing IDE into a world class environment by continuously innovating and introducing new tools to like GitHub Actions, Bazel build system, Docker, Kubernetes and much more. Our goal? That the magic of our engineers empowers our embedded colleagues to do their magic.Role and responsibilities- Write great code.- Write great infrastructure.- Be the guardian of the quality of our codebase.- Analyze user stories, design the solution and implement them.- Drive the continuous improvement of our CI/CD pipeline.- Continuously improve your knowledge, your skills and your team.- Coach and support team members during sprints.- Manage, continuously improve and monitor our build pipelines and systems.- Participate in discussions regarding new technologies.- Every once in a while share the on-call rotation and be an escalation contact for incidents and support.Education and experienceEducation:- Bachelor or master degree in Software Engineering or Computer Science or equivalent.Experience:- Solid understanding of Software Engineering principles, such as design patterns.- 7+ years of experience as a software engineer in a DevOps environment role.- You write code that is testable, maintainable, secure, fast.- Python is your middle name.- Solid understanding of modern Linux (cloud) based infrastructure, Docker & Kubernetes.- You are experienced in working in a true Agile environment.- You have experience with or keen interest in build tools, software pipelines, DevOps and test driven development.SkillsWorking at the cutting edge of tech, you’ll always have new challenges and new problems to solve – and working together is the only way to do that. You won’t work in a silo. Instead, you’ll be part of a creative, dynamic work environment where you’ll collaborate with supportive colleagues. There is always space for creative and unique points of view. You’ll have the flexibility and trust to choose how best to tackle tasks and solve problems.To thrive in this job, you’ll need the following skills:- You are a team player with good communication skills.- Highly motivated to become acquainted with new topics and technologies.- Driven to improve yourself and keep on learning.- Fluent in English, both in speaking and writing.Diversity & InclusionASML is an Equal Opportunity Employer that values and respects the importance of a diverse and inclusive workforce. It is the policy of the company to recruit, hire, train and promote persons in all job titles without regard to race, color, religion, sex, age, national origin, veteran status, disability, sexual orientation, or gender identity. We recognize that diversity and inclusion is a driving force in the success of our company. "
    },
    {
        "URL": "https://www.myler.nl/opdrachten/asml-netherlands-bv/abap-developer/d9816c2a-e618-46a1-89c7-c45e5adc1cb0",
        "Employer": "ASML Netherlands B.V.",
        "Title": "ABAP developer",
        "Location": "Veldhoven",
        "Hours per Week": 40,
        "Job Duration": "09.04.2023-09.04.2026",
        "Job Description": "\nIntroduction to the jobASML brings together the most creative minds in science and technology to develop lithography machines that are key to producing faster, cheaper, more energy-efficient microchips. We design, develop, integrate, market and service these advanced machines, which enable our customers - the world’s leading chipmakers – to reduce the size and increase the functionality of their microchips, which in turn leads to smaller, more powerful consumer electronics. ASML employs around 25000 employees, has offices in US, Asia and Europe and is headquartered in Veldhoven, the Netherlands.Role and responsibilitiesYour challengeAs ASML is growing rapidly, the senior ABAP developer is using ABAP in our core SAP systems (ECC EHP6, S4HANA 2020, SCM, EWM, BI, IBP, ARIBA, etc.) to develop enhancements to the standard SAP processes to support ASML specifics. Do you have the profile below, please reach out to us!Job Description-You work as Sr ABAP Developer on a few ABAP deliveries in parallel and support an agile release train team that is building the solutions in agile team set up.-It is your responsibility to deliver the right quality.-You work according to the best practices and architectural principles defined by the ABAP Competence Team.-You support the Architects and Domain / Solution Architects of ASML in designing the best possible ABAP solution.-You work with the ABAP Competence Team members in sharing skills / knowledge and help to improve the best practices.-You collaborate with ABAP developers from other ABAP partners and challenge / check the quality of the apps build to deliver max value.-You coach where needed internal ASML colleagues in your delivery team on ABAP technology and help the ABAP Competence Team in supporting the growth in competency.-You dare to challenge, collaborate intensively and care for your work and colleagues.Education and experienceEducation:-Bachelor's or Master's degree (for example in Information Technology)Experience:-7+ years of practical experience in SAP ABAP Delivery, preferably in an international environment-At least SAP ABAP 7.50 or SAP ABAP on HANA Certified-Tangible experience in ABAP development in (large) projects is a must-ABAP Object Oriented programming as default style is a must-Interfacing experience is must (idoc/ALE/RFC/webservices/ODATA)-SCI/ATC/peer review experience is a benefit-Experience with ABAP on HANA is a benefit-Experience with FIORI is a benefit-Experience with the Restful ABAP programming model is a benefiSkillsWorking at the cutting edge of tech, you’ll always have new challenges and new problems to solve – and working together is the only way to do that. You won’t work in a silo. Instead, you’ll be part of a creative, dynamic work environment where you’ll collaborate with supportive colleagues. There is always space for creative and unique points of view. You’ll have the flexibility and trust to choose how best to tackle tasks and solve problems.To thrive in this job, you’ll need the following skills:-Strong customer focus, result-orientation and commitment to excellence;-Has experience in working in Agile environments-Pro-active personality who can deal with resistance;-Takes responsibility;-A demonstrated ability to perform in high-pressure environments;-Well-developed consultancy skills combined with hands-on mentality, and a strong go-getter mentality;-Passionate about driving innovative solutions;-Motivated and enthusiastic team player;-Strong communication and presentation skills-Fluent in English.Diversity & InclusionASML is an Equal Opportunity Employer that values and respects the importance of a diverse and inclusive workforce. It is the policy of the company to recruit, hire, train and promote persons in all job titles without regard to race, color, religion, sex, age, national origin, veteran status, disability, sexual orientation, or gender identity. We recognize that diversity and inclusion is a driving force in the success of our company.Other information-You will report to the group lead of ASML IT Enterprise Solution Delivery for Planning, Sourcing, Supplier Collaboration, Sales.-ASML IT has recently started the Agile IT transformation journey. "
    },
    {
        "URL": "https://www.myler.nl/opdrachten/asml-netherlands-bv/senior-consultant-sap-logistics-3pl-deployment-lead-china/bedda81a-c6fc-416a-b4d2-98b162f1859d",
        "Employer": "ASML Netherlands B.V.",
        "Title": "Senior consultant SAP Logistics: 3PL deployment lead China",
        "Location": "Veldhoven",
        "Hours per Week": 40,
        "Job Duration": "09.04.2023-07.04.2026",
        "Job Description": "\nIntroduction to the jobASML – the world’s leading provider of lithography systems for the semiconductor industryJob Mission Be the linking pin between the ASML Logistics organization, the IT organization and outsourcing partners (Logistics and IT). Assess, change/refine and implement business processes and related information systems (SAP/MM/WM/EWM, and non-SAP systems) to continuously increase their effectiveness and make sure that they are properly aligned with the company’s strategic direction.Role and responsibilities- The consultant acts as a first IT contact for Business key players and Business process owners in the ASML organization (Manufacturing & Logistics departments).- As a consultant you assess, change and define/refine business processes and related information systems (a.o. SAP) to continuously increase their effectiveness and ensure they are properly aligned with the company’s strategic direction.- Play key-role in IT development & implementation projects (esp. SAP), manage transition from projects (new developments) to support phase (run and maintain) by checking all documentation and knowledge transfer by the project teams before go-live.- You are the link between the ASML business organization, the ASML/IT organization and outsourcing partners. (both Logistics (3PL) and IT).Education and experienceEducation:- Bachelor's or Master's degree in Information Technology or Business AdministrationExperience:· Five to ten years of experience with logistic processes in a high tech complex environment.· Ability to document “as is” and “to be” processes and to assist development of business case transition.· Experience in translation of Business requirements into IT requirements; and select or design the correct solution (direction) corresponding these business requirements.· Detailed knowledge of IT systems supporting Logistic processes    - Experience with SAP/MM/WM/EWM is a pre    - Experience with S4HANA is a pre    - Experience with 3PL interfacing (incl. non-SAP systems) is a pre.SkillsWorking at the cutting edge of tech, you’ll always have new challenges and new problems to solve – and working together is the only way to do that. You won’t work in a silo. Instead, you’ll be part of a creative, dynamic work environment where you’ll collaborate with supportive colleagues. There is always space for creative and unique points of view. You’ll have the flexibility and trust to choose how best to tackle tasks and solve problems.To thrive in this job, you’ll need the following skills:- Strong customer focus, result-orientation, and commitment to excellence;- Pro-active personality who can deal with resistance;- Leadership capability, responsibility and authority, ability to steer a team- A demonstrated ability to perform in high-pressure environments;- Well-developed consultancy skills combined with hands-on mentality, and a strong go-getter mentality;- Passionate about driving innovative solutions;- Motivated and enthusiastic team player;- Strong communication and presentation skills- Fluent in Dutch and/or the English language.Diversity & InclusionASML is an Equal Opportunity Employer that values and respects the importance of a diverse and inclusive workforce. It is the policy of the company to recruit, hire, train and promote persons in all job titles without regard to race, color, religion, sex, age, national origin, veteran status, disability, sexual orientation, or gender identity. We recognize that diversity and inclusion is a driving force in the success of our company.Other informationContext of the position:The consultant is working within the IT Competence Center Operations/domain Logistics,reporting to the Solution Team Manager. In this domain we capture and fulfill IT demand fromsector Logistics, and provide technology through large-scale projects or changes to our existingapplication infrastructure. "
    },
    {
        "URL": "https://www.myler.nl/opdrachten/stichting-ictu/solution-architect-oidcoauth-expert/7739bf9e-f9b4-4d31-8d22-ff57989ac547",
        "Employer": "Stichting ICTU",
        "Title": "Solution Architect – OIDC/OAuth expert",
        "Location": "Den Haag",
        "Hours per Week": 24,
        "Job Duration": "28.02.2023-30.12.2023",
        "Job Description": "\nBIEDINGEN KUNNEN UITSLUITEND WORDEN GEDAAN MET EEN CV IN ICTU FORMAT. ALLEEN HET ICTU CV WORDT NAAR DE KLANT GESTUURD. DIT DIENT EEN VOLWAARDIG CV TE ZIJN MET ALLE WERKERVARING. (ZIE BIJLAGE)DAARBIJ DIENEN ALLE EISEN EN WENSEN PUNTSGEWIJS TE WORDEN GEMOTIVEERD IN HET ICTU CV. Functieomschrijving Ben jij een ervaren, proactieve Solution Architect met diepgaande kennis OpenID Connect (OIDC), OAuth 2 en van software architecturen, dan hebben wij een functie als Solution Architect die je op het lijf geschreven is.De Solution Architect zorgt ervoor dat alle beslissingen die gerelateerd zijn aan de informatievoorziening en technologie worden genomen in een business context, die leidt tot een betrouwbare en flexibele solution architectuur. Je bent in staat om vanuit de inhoud te overtuigen, te verbinden, te motiveren en te mobiliseren. Je weet de brug te slaan tussen business en IT en waar nodig zoek je verdieping om vraagstukken te doorgronden.Tot jouw expertise behoren de volgende aspecten:•    Allround architectuurkennis (waaronder overheidsreferentie-architecturen zoals NORA t/m GO)•    Diepgaande kennis van en ervaring in het opstellen en implementeren van OIDC en OAuth 2 koppelvlakken.•    Privacy en security ‘by design’Je legt afgestemde uitgangspunten en ontwerpen vast in een Software Architectuur Document, houdt dit document actueel en je draagt zorg voor de afstemming daarvan met de belanghebbenden, in samenwerking met de projectleider en de software delivery manager. Project We zijn op zoek naar een Solution Architect voor het “RAB team” (RTS Architecture Board).Het team maakt onderdeel uit van het BZK Programma Stelsel Toegang, met als doel een doelarchitectuur op te stellen waarin de werking van alle benodigde ICT componenten beschreven wordt. En kaders te scheppen voor de meerdere deelprojecten die onder dit programma hangen.Als Solution Architect maak je deel uit van een team van architecten, waarin iedereen elkaar waardeert en respecteert. Waarden als openheid, durf, respect, focus en commitment zijn vanzelfsprekend voor jou en het team, net zoals samenwerken en elkaar helpen. We verwelkomen je graag als je weet hoe je binnen zelf coördinerende teams samenwerkt en genoemde waarden ook voor jou belangrijk zijn. Organisatie ICTU werkt in opdracht van overheden aan vraagstukken met een overheidsbreed karakter die vaak een ICT-component hebben. Het doel van ICTU is om overheden te ondersteunen hun doelstellingen optimaal te realiseren, door samenwerking tussen overheden te stimuleren en te faciliteren. Daarbij verbindt ICTU-beleidsontwikkeling met uitvoering. ICTU realiseert concrete oplossingen die werken voor overheden en die bijdragen aan betere dienstverlening aan burgers en bedrijven. De afdeling ICTU Software Expertise (ISE) levert diensten aan ICTU-projecten waarin software wordt ontwikkeld. Deze projecten kenmerken zich door een hoge mate van complexiteit, veel belanghebbenden en wettelijke verplichtingen. De softwareontwikkeling wordt ondersteund vanuit de afdeling ICTU Software Diensten (ISD) door een ontwikkelplatform met CI/CD tools, geautomatiseerde processen, samenwerkingsverbanden en een geautomatiseerd kwaliteitssysteem.De standplaats is Den Haag, gedeeltelijk vanuit huis werken is mogelijk, in overleg. Gewenste profiel De kandidaat is gewend in een multidisciplinair team te opereren en in staat vanuit zijn technische en inhoudelijke kennis een bijdrage c.q. ondersteuning te verlenen aan de verschillende teamactiviteiten.De kandidaat is een scherpe luisteraar, meedenker, pragmatisch en heeft een hands-on mentaliteit. Daarnaast heeft de kandidaat een sterke drive om met architectuur business waarde toe te voegen. De kandidaat geeft architectuuradviezen op zowel tactisch en operationeel niveau aan uiteenlopende stakeholders. Eisen Je hebt:•    Aantoonbare ervaring als solution architect en het daarbij opleveren van relevante architectuurproducten;•    Aantoonbare en uitgebreide kennis van en ervaring met opstellen en implementeren van OIDC koppelvlakken;•    Aantoonbare en uitgebreide kennis van en ervaring met opstellen en implementeren van OAuth 2 koppelvlakken;•    Aantoonbare ervaring met security/privacy by design; Wensen - Aantoonbare ervaring als architect bij overheidsprojecten.- Theoretische en praktische kennis en ervaring als architect in Agile (Scrum) projecten. - Kennis en ervaring) in relatie tot eID en digitale identiteit: beleid, visie, wetgeving, eID providers en trust service providers- Ervaring met projecten met: •    Meerdere ketenpartners•    Europese samenwerkingsvormen•    Veel belanghebbenden met soms tegenstrijdige belangen•    CI/CD pipelines•    Programmeertalen bv .NET, Java, Go, C/C++ "
    }
]