[
    {
        "Job Website": "Ukomst",
        "Date Published": "2023-03-27",
        "Title": "Senior Oracle Apex",
        "Hours": "36",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/936380-Senior-Oracle-Apex36-uur/",
        "Company": "DICTU",
        "Location": "Assen",
        "Description": "Functie: Senior Oracle Apex\nLocatie: Assen\nStartdatum: 31-03-2023 \nDuur opdracht: 12 maanden met optie op verlenging\nInzet per week: 36 uur\nMax. uurtarief: in overleg\nDeadline aanbieden: 31-03-2023\n\nOpdrachtbeschrijving:\nBinnen het programma Mestapplicatiecluster wordt er een uitvraag gedaan voor een T-shaped ontwikkelaar. Je gaat binnen één van de scrum / DevOps teams functioneren en daar de Agile manier van werken ondersteunen en uitdragen. De nadruk zal liggen bij het vervullen van de rol van ontwikkelaar, in de breedste zin van het woord (helpen bij analyses, inschattingen maken van hoeveelheid werk, ontwikkelen, ondersteunen testers, collegiale review, etc.) en het analyseren en oplossen van incidenten op de productieomgeving. Er wordt dus verwacht dat je, naast de ontwikkelwerkzaamheden, ook andere teamwerkzaamheden wil en kan oppakken (bijv beheer, testen). Er is sprake van nauwe samenwerking met de klant en een hoge mate van zelfverantwoordelijkheid. Het kan zijn dat in de loop van het contract ook het draaien van consignatiediensten tot de taken kan gaan horen.\n\nAchtergrond Opdracht:\nEr worden binnen verschillende projecten en beheerwerkzaamheden diverse functionaliteiten ontwikkeld en naar productie gebracht over de OTAP straat. We zoeken hiervoor een ontwikkelaar met gedegen kennis van Apex, Javascript, webservices en PL/SQL voor het maken en onderhouden van onze applicaties. Hieronder wordt verstaan: het analyseren van de verdere levensloop van de applicatie (bijv. uitfaseren, vernieuwbouw, archiveren etc.). De functionaliteiten worden op een Agile manier ontwikkeld. Je wordt ingezet in een hecht en hardwerkend team, waarbinnen naast het werk (ondanks Corona) ook plek is voor een lolletje of een goed gesprek.\n\nEISEN\n\nSenior Oracle Apex, senior Oracle PL*SQL, senior Javascript, Oracle Designer\nScrum foundations\nHBO werk- en denkniveau - minimaal vijf jaar\nAantoonbare relevante ervaring met agile/scrum - minimaal drie jaar\nAantoonbare relevante ervaring met het ontwikkelen van Apex applicaties - minimaal vijf jaar\nAantoonbare relevante ervaring met Javascript, HTML/CSS, XML en webservices - minimaal drie jaar\n\nWENSEN\n\nExcel/Visual basic\nObject types/methods(member methods, constructor methods)\nTopdesk\nJIRA\nJenkins\nOracle SOA\nTestautomatisering (selenium, cucumber)\nTriplEforms\nBekendheid met het werken bij de Rijksoverheid\n\n\nCOMPETENTIES\nWe zoeken een open collega die van aanpakken weet, maar daarbij zijn/haar toekomstige collega's niet uit het oog verliest. Iemand die het leuk vindt om voor 100% kwaliteit te gaan, in nauwe samenwerking met de collega's in het team.",
        "Duration": "12 maanden"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2023-03-27",
        "Title": "Senior Red Hat Linux expert",
        "Hours": "36",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/936365-Senior-Red-Hat-Linux-expert-36-uur/",
        "Company": "DICTU",
        "Location": "Den-Haag",
        "Description": "Functie: Senior Red Hat Linux expert \nLocatie: Den-Haag\nStartdatum: 10-04-2023 \nDuur opdracht: 12 maanden met optie op verlenging\nInzet per week: 36 uur\nMax. uurtarief: in overleg\nDeadline aanbieden: 30-03-2023 vóór 12:00 uur\n\nOpdrachtbeschrijving:\nDICTU is op zoek naar meerdere senior Red Hat Linux experts (gecertificeerd RHCE versie 7+) voor het beheer van onze omgevingen. Belangrijke tools zijn automation middels Ansible, versiebeheer middels GitLab en deployment via Ansible-Tower en Ansible-Automation Platform. Heb je hier veel ervaring mee en ben je snel in staat het beheerteam hiermee te helpen? Vind je het leuk om je kennis te delen? Solliciteer dan op deze functie.\n\nBeheer (dagelijks beheer) zal ook een gedeelte van de werkzaamheden in beslag nemen maar daarnaast wordt ook van je gevraagd dat je meewerkt aan het invoeren (middels scripting bijvoorbeeld Ansible) van vernieuwingen in de software applicaties en de door ons gebruikte tooling zoals Zabbix, Elastic, Logtash, free-IPA en Satellite. Taken zoals\n\n\"Beheerder vd Dag\" en \"Consignatie\" (dienst buiten kantoortijd) behoren bij de uitvoering van de werkzaamheden.\n\nAchtergrond Opdracht:\nVoor onze afdeling binnen DICTU zijn wij op zoek naar multi talenten. Een ware duizendpoot die uitdagingen niet uit de weg gaat en wil investeren in innovatie en ontwikkeling om in deze wereld bij te blijven. De afdeling doet het technisch beheer van applicaties die ons in Nederland allemaal aangaan, de bevolkingsadministratie en de paspoorten en IDbewijzen. Hierbij besteden wij veel aandacht aan de veiligheid van deze gegevens door de nieuwste technieken toe te passen. Want we willen niet dat deze gegevens zomaar op straat komen te liggen. Door de vele verbeteringen en aanpassingen op het gebied van privacy, meer grip op je eigen persoonsgegevens, het centraal en up-to-date gegevens beschikbaar stellen van deze gegevens en de dataminimalisatie bij uitgifte van deze gegevens zijn de nieuwste ICT standaardaarden noodzakelijk voor het invullen van deze ambitie. Denk hierbij aan hybride cloud oplossingen, container technologie, API management, multifactor authentication (MFA) oplossingen en dit alles binnen een Zero Trust Architecture (ZTA). Allemaal zaken die heel belangrijk zijn om Nederland draaiende te houden. De continuïteit, veiligheid en vertrouwelijkheid van de gegevens hebben daarom absolute topprioriteit en dat maakt het werk zeer uitdagend. Waarbij je innovatie drang en up-to-date expertise een vereiste is en je creativiteit en nieuwsgierigheid zeker tot zijn recht zal komen.\n\nEISEN\n\nRedHat RHCE gecertificeerd (Rhel 7+)\nHBO - minimaal vijf jaar\n\n\nWENSEN\n\nMonitoring: Zabbix, Elastic, Kibana, Logstash\nNetworking: bind, free-ipa, Openldap, Nginx\nVersioning: Git-Lab, Satellite\nOntwikkeling: Jboss, Perl, Tomcat, Apache, Ansible, Bash, Python, Perl\nErvaring in een Agile werkomgeving\n\n\nCOMPETENTIES\n\nGoede communicatieve vaardigheden (zowel mondeling als schriftelijk)\nVermogen om kennis over te dragen middels workshops of één-op-één sessies.\nAantoonbare ervaring met documenteren t.b.v. overdracht naar beheer\n",
        "Duration": "12 maanden"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2023-03-27",
        "Title": "Senior DevOps Engineer",
        "Hours": "36",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/936305-Senior-DevOps-Engineer-36-uur/",
        "Company": "Logius",
        "Location": "Den Haag",
        "Description": "\nFunctie: Senior DevOps Engineer\nStandplaats: Den-Haag\nStartdatum: 01-05-2023\nDuur: 6 maanden \nOptie op verlenging: ja, max 3x6 maanden\nUren per week: 36\nTarief: marktconform\nDeadline: 31-03-2023 om 09:00 uur\n\nOpdracht\nLogius realiseert een Logius Platform dat ontwikkeld en beheerd wordt. Hiervoor zoeken we versterking met een Senior DevOps engineer. De taken van de DevOps Engineer bestaan onder andere uit: \n\nHet in teamverband ontwikkelen en beheren van het Logius platform, in een Agile/Scrum (SAFe) organisatiestructuur \nHet geautomatiseerd uitrollen en testen van moderne DevOps componenten op Kubernetes \nHet uitvoeren van configuratiemanagement en onderhoudsreleases \nHet monitoren van het draaiende platform en het oplossen van incidenten \nHet ondersteunen van applicatie teams in het gebruik van het platform\n\nAchtergrond opdracht\nLogius zorgt voor producten en diensten voor de digitale overheid. We bieden ICT-oplossingen en standaarden die alle overheidsorganisaties gebruiken in hun digitale dienstverlening. Zo helpen we overheid, bedrijven en burgers om snel, eenvoudig en veilig met elkaar te communiceren.Logius werkt aan de introductie in ingebruikname van nieuwe platform technieken (PAAS) die de basis gaat vormen voor haar voorzieningen, zoals Digid (Machtigen) en MijnOverheid. In de teams die nu bezig zijn met het gebruik van deze nieuwe platform technieken ten behoeve van ontwikkeling en beheer is behoefte een tijdelijke uitbreiding met een specialist met ervaring op moderne platformtechnieken (PAAS) en agile werkwijzen.\n\nEisen\n\n5 jaar ervaring als DevOps Engineer\n5 jaar aantoonbare kennis van en ervaring met Kubernetes en containerization\nWO- of HBO-diploma, dan wel aantoonbaar gelijkwaardig werk- en denkniveau\nErvaring met het inrichten van geautomatiseerde build pipelines\nErvaring in software ontwikkeling (infrastructuur of applicatief)\n\nCompetenties\nJe bent een 'T-Shaped' DevOps Engineer die binnen een scrum team meewerkt aan het verbteren en operationeel houden van een Private Cloud platform. In deze setting kan jij: ontwerpen, bouwen, test en beheren. Je bent een teamplayer en in staat om jouw ervaring in te zetten om het team te helpen bij het nog meer volwassen worden in haar dienstverlening. Kennis en ervaring met: • Gitlab • Harbor • Nexus • Docker • Kubernetes/Kubectl/Helm • Openshift • OpenVPN • Elasticsearch, Fluentd, Kibana • Grafana • CertManager • Keycloak • Golang • Ansible • PostgreSQL/Crunchydata • Nginx\n\nWensen\n\nJe bent op de hoogte van ontwikkelingen op het gebied van cloud dienstverlening en houdt aantoonbaar je kennis op peil op de relevante onderwerpen.\nJe bent in het bezit van functie-gerelateerde (SAFe-Agile) certificeringen of bent bereid deze op korte termijn te behalen. Bereid zijn om 24/7 standby diensten te draaien.\n\nOrganisatie\nEenvoudig, snel, groen en betrouwbaar zaken regelen tussen overheden, burgers en bedrijven. Met als doel een betere dienstverlening, kosten-besparing en administratieve lastenverlichting. Daar gaat de overheid voor. Logius vervult hierin een centrale en leidende rol met oog voor de samenhang in de infrastructuur van de e-overheid.\n\nLogius is de dienst digitale overheid en onderdeel van het ministerie van Binnenlandse Zaken en Koninkrijksrelaties. De diensten en standaarden van Logius zijn voor de gehele overheid ontwikkeld. Logius is verantwoordelijk voor het beheer, de doorontwikkeling en de overheidsbrede toepassingen van deze diensten en standaarden.\n ",
        "Duration": "6 maanden"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2023-03-24",
        "Title": "Strategisch Adviseur Data",
        "Hours": "36",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/935804-Strategisch-Adviseur-Data-36-uur/",
        "Company": "Logius",
        "Location": "Den Haag",
        "Description": "Opdrachtgever: Logius\nFunctie: Strategisch Adviseur Data\nStartdatum: 17 april\nDuur: 5 maanden, met 2 x 6 maanden optie op verlenging\nLocatie: Den Haag\nReageren kan t/m: woensdag 29 maart om 12:00\nIntakes vinden plaats tussen: 3 - 7 april\n\nAanvullende informatie: Het betreft de vervanging van de vaste strategisch adviseur data die door gezondheidsredenen langdurig ziek is uitgevallen. Het aantal uur per week kan in overleg vastgesteld worden. Het minimum daarbij is 24 uur per week. Het aantal uur staat op 36 in de aanvraag. Echter, het aantal uur per week kan in overleg vastgesteld worden. Het minimum daarbij is 24 uur per week\n\nOpdrachtomschrijving\n\nHerijken missie en visie afdeling D&A Ontwikkelen van de data strategie\nOntwikkelen visie en strategie technisch data fundament\nInitiëren data literacy strategie: stimuleren van gebruik van data, verhogen van data bewustzijn, kennis delen en borgen\nNemen van regie om de bijbehorende (verander)projecten op gang te brengen, op gang te houden en tot het juiste resultaat te leiden Zicht houden op relevante publieke (o.a. wetgeving) en private ontwikkelingen en waar nodig verandertrajecten initiëren en begeleiden\n\nAchtergrond opdracht\nDe afdeling D&A is zo'n 2 jaar geleden opgericht en inmiddels uitgegroeid tot een afdeling van zo'n 25 personen. Hoewel de afdeling in die tijd mooie stappen heeft weten te zetten, blijkt het moeilijk te zijn om de missie van de afdeling volledig tot uitvoering te kunnen brengen. De komende tijd zal daarom een herijking van de missie en strategie van de afdeling plaats gaan vinden waar jij als strategisch adviseur data een trekkende rol in zal spelen. Daarnaast ben je een key-speler op andere strategische ontwikkelingen binnen de afdeling.\n\nEisen\n\nJe hebt een WO werk- en denkniveau in een datarichting;\nMinimaal twee jaar ervaring opgedaan bij een overheidsinstelling;\nJe hebt minimaal vijf jaar ervaring in management- of strategie consultancy;\nDrie jaar ervaring + affiniteit op het gebied van data, analytics of data management.\n\nWensen\n\nJe werkt graag op het snijvlak van organisatiestrategie en operationele uitvoering.\nJe weet draagvlak te creëren (van directie tot de werkvloer) en werknemers in beweging te krijgen\nJe hebt ervaring met verander- en transformatieprocessen\nJe houdt van pionieren\nJe snapt wat stakeholdersmanagement inhoudt en je kunt op eigen initiatief de vertaalslag maken tussen stakeholders en techniek en vice versa.\nJe bent in het bezit van functie-gerelateerde (SAFe-Agile) certificeringen of bent bereid deze op korte termijn te behalen\n\nCompetenties\n\nCommunicatie\nOrganisatie\nsensitiviteit\nAnalytisch\nCoachen\nVisie\n",
        "Duration": "5 maanden"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2023-03-24",
        "Title": "Sourcingmanager",
        "Hours": "",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/935795-Sourcingmanager--36-uur/",
        "Company": "Logius",
        "Location": "Den-Haag",
        "Description": "Functie: Sourcing manager \nStandplaats: Den-Haag\nStartdatum: 01-05-2023\nDuur: 6 maanden \nOptie op verlenging: ja, max 2x6 maanden\nUren per week: 36\nTarief: marktconform\nDeadline: 29-03-2023 om 14:00 uur\n\nOpdrachtomschrijving:\n\nWerkzaamheden bestaan uit: Het bijhouden en coordineren van de sourcingskalender, waar alle strategische sourcingsobjecten voor de organisatie op staan. Het uitwerken van sourcingsvraagstukken tot een sourcingsstrategie die een goed uitgangspunt vormt voor de in- of aanbesteding en transitie. Verantwoordelijkheid (regie, coordinatie en uitvoering) voor formulering en het beheer van het sourcingsbeleid en -kader voor het zelf uitvoeren of uitbesteden van de levering van producten en diensten en voorstellen voor besluitvorming van sourcing. Bijdrage aan de ontwikkeling van de standaarden voor sourcing.\n\nAchtergrond opdracht:\n\nWe zoeken een sourcingsmanager die verantwoordelijk is voor het formuleren van de sourcingsstrategie en bewaakt dat onze sourcingstrajecten heiraan voldoen. Logius is een regie organisatie die niet alle werkzaamheden zelf uitvoert. Wij zetten veel andere organisaties in voor de groei van onze dienstverlening. In een snel veranderende IT-omgeving is het van belang om samenwerkingsverbanden aan te gaan om flexibel te blijven. De sourcingsmanager is verantwoordelijk voor het opstellen, beheren, adviseren en uitvoeren van het sourcingsbeleid van Logius. Het sourcingskader schept de kader en richtlijnen waarbinnen de sourcingsstrategie uitgewerkt kan worden. Het sourcingskader dient regelmatig geactualiseerd te worden, waarbij zowel de praktijkervaring als marktontwikkeelingen worden meegenomen. Ook de op Logius van toepassing zijnde ontwikkelingen binnen de overheid maken deel uit van de herijking van het sourcingskader. Het is van belang dat de sourcingsmanager ervoor zorgt dat de sourcingsstratgeie toegevoegde waarde blijft leveren voor de dienstverlening van Logius. Het werkveld bij Logius is dynamisch. We werken in een organisatie die continu is beweging is en aandacht krijgt vanuit de politiek en media. Omdat we veel samenwerken met private en publieke partijen zoeken we iemand die bestuurlijk sensitief is. Je werkt nauw samen met je collega's van inkoop, contractmanagement, enterprise architecten en leveranciersmanagement, waarbij kennisdelen centraal staat. Als sourcingsmanager ga je aan de slag met het uitvoeren van de strategsiche sourcingsfunctie in een agile/safe werkomgeving in een bestuurlijk werkveld. De verandering van de organisatie naar een agile/safe werkwijze betekent ook een verandering voor de wijze waarop wij onze dienstverlening sourcen. Deze manier van werken stelt bijzondere eisen aan de flexibliteit van onze interne organsiatie.\n\nEisen\n\nAfgeronde WO- of HBO opleiding of 5 jaar relevante werkervaring\nJe hebt affiniteit met ICT en inkoop of sourcingsmanagement\nJe beschikt over uitmuntende adviserende en communicatieve vaardigheden (schriftelijk/redactioneel en mondeling)\nJe hebt minimaal 5 jaar ervaring met werken in een politieke-bestuurlijke omgeving en bent organisatie-sensitief\n\nCompetenties\n\nklantgericht (kerncompetentie Logius);\nresultaatgericht (kerncompetentie Logius); \nomgevingsbewust (kerncompetentie Logius);\nsamenwerken (kerncompetentie Logius).\n\nWensen\n\nOvertuigingskracht, Analyserend vermogen, Plannen & Organiseren, Innovatief handelen, Proactieve houding en positieve instelling\n\n\nOrganisatie\nEenvoudig, snel, groen en betrouwbaar zaken regelen tussen overheden, burgers en bedrijven. Met als doel een betere dienstverlening, kostenbesparing en administratieve lastenverlichting. Daar gaat de overheid voor. Logius vervult hierin een centrale en leidende rol met oog voor de samenhang in de infrastructuur van de e-overheid.\n\nLogius is de dienst digitale overheid en onderdeel van het ministerie van Binnenlandse Zaken en Koninkrijksrelaties. De diensten en standaarden van Logius zijn voor de gehele overheid ontwikkeld. Logius is verantwoordelijk voor het beheer, de doorontwikkeling en de overheidsbrede toepassingen van deze diensten en standaarden.",
        "Duration": "6 maanden"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2023-03-24",
        "Title": "Service delivery manager",
        "Hours": "36",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/935678-Service-delivery-manager--36-uur/",
        "Company": "IVO Rechtspraak",
        "Location": "Utrecht",
        "Description": "Functie: Service Delivery manager \nLocatie: Utrecht\nStartdatum: 17 april 2023\nDuur opdracht:  9 maanden met optie op verlenging\nInzet per week: 36 uur\nMax. uurtarief: in overleg\nDeadline aanbieden: 29-03-2023 vóór 15:00 uur\n\nOpdrachtbeschrijving:\nAls Service delivery manager ben je verantwoordelijk voor de dienstverlening van Systeem Toezicht, dit systeem bestaat uit meerdere applicaties. Je maakt niet alleen afspraken met interne klanten en afnemers over het niveau van de dienstverlening, je zorgt er ook voor de nakoming ervan. Met de applicatie- en functioneel beheerders maak je heldere afspraken over monitoring van dit systeem en zorg je voor de inrichting van monitorings- en escalatieprocessen. Doet zich een issue voor, dan ben jij verantwoordelijk voor de coördinatie van de opvolging en eventuele coördinatie ervan.\n\nDaarnaast ben je het technisch geweten van het IT-team. Je hebt goed in beeld wat er moet gebeuren om de applicatie technisch gezond te houden: van privacy en security-aspecten tot het tijdig signaleren en voorbereiden life-cycle-management van componenten van Systeem Toezicht. Ook signaleer je verbeterinitiatieven, bereid je deze voor met én ondersteun je de teams gedurende de realisatie ervan.\nAchtergrond Opdracht:\nDe Rechtspraak doet meer dan het bestraffen van criminelen. De Rechtspraak houdt bijvoorbeeld ook toezicht op de bewindvoerder die iemand met financiële problemen ondersteunt en de curator die een faillissement afhandelt. Iedere rechtbank heeft een speciaal team dat hiervoor verantwoordelijk is.\n\nHet IT-team toezicht is verantwoordelijk voor Systeem Toezicht. Dit IT-systeem omvat een digitale werkomgeving voor rechters juridisch en administratief ondersteuners. Daarnaast zorgt er ook voor een volledig digitale informatie-uitwisseling met de ketenpartners waarop zij toezicht houden: professionals en burgers.Microsoft Dynamics CRM is de basis waarop verschillende componenten gebouwd zijn met behulp van .NET core en C#.\n\nHet IT-team toezicht bestaat uit 2 Value-teams van professionals: developers, testers functioneel en applicatiebeheerders. We werken agile in sprints van 3 weken; onze afkomstig uit de Rechtspraak bepalen steeds hoe iedere sprint de hoogste businesswaarde kunnen creëren. Binnen de Value-teams wordt in overleg bepaald wie wat oppakt, je bepaalt zelfstandig hoe je uitvoering aan ‘jouw’ taken geeft. Tijdens de dagelijkse stand-up informeer je collega’s over de voortgang en is er ruimte voor het vragen om advies en feedback.\n\nEISEN\n\nAfgeronde HBO-opleiding op terrein van ICT \nMinimaal 4 jaar aantoonbare werkervaring als Services delivery manager, bij voorkeur binnen een overheidsorganisatie\nMinimaal 4 jaar ruime ervaring met IT-servicemanagement en ITIL-processen\nErvaring met Agile werken / SAFe\nErvaring met planmatig werken\nAnalyseren van vraagstukken\nErvaring in een complex organisatie met veel afhankelijkheden van interne en externe partijen.\nErvaring met cloudtransitie.\nMicrosoft Azure platform\nMicrosoft Dynamics CRM\n\n\n ",
        "Duration": "9 maanden"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2023-03-23",
        "Title": "Projectmanager",
        "Hours": "36",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/935498-Projectmanager-36-uur/",
        "Company": "DICTU",
        "Location": "Den Haag",
        "Description": "Functie: Projectmanager\nLocatie: Den haag\nStartdatum: 03-04-2022\nDuur opdracht: 6 maanden met optie tot verlengen (3 x 6 maanden)\nInzet per week: 36 uur\nMax. uurtarief: in overleg\nDeadline aanbieden: 29-03-2023 voor 12:00u\n\nOpdrachtbeschrijving:\nIn de werkplekomgeving worden komende periode een groot aantal wijzigingen doorgevoerd rondom het gebruik van Cloud en de inzet van M365. Teams is reeds geimplementeerd en de komende periode worden Exchange Online en Onedrive in gebruik genomen voor EZK/LNV inclusief de nodige aanvullend beveiligingsmaatregelen. De nieuwe projectmanager wordt belast met het sturing geven aan deze wijzigingen binnen een agile omgeving, in nauwe samenwerking met Productowners. Aanvullend werk betreft het deelnemen aan stuurgroepen, het bijdragen aan roadmaps en maken van Business Cases.\nDe projectmanager kan op verschillende trajecten binnen team werkplekdiensten ingezet worden.\nDe werkzaamheden richten zich voornamelijk op de techniek, minder op de implementatie/adoptie.\n\nAchtergrond opdracht:\nHet WPD-team levert diensten op het gebied van werkplekomgevingen en aanverwante zaken aan de klanten van DICTU Het totale team bestaat uit een kleine 100 medewerkers. Het team voert de werkzaamheden op een agile manier uit; dit betekent dat de kandidaat de agile werkwijze onderschrijft en er ook affiniteit/ervaring mee heeft.\n\nEisen:\n\nKandidaat heeft diepgaande ervaring met SCRUM/Agile, blijkt uit inhoudelijke beschrijving in CV\nTenminste vijf jaar ervaring in het leiden van complexe projecten. Complexiteit van de projecten zijn duidelijk toegelicht in het CV\nWerkplek omgeving, 5 jaar ervaring\nRijksoverheid, 2 jaar ervaring\nTenminste 2 jaar aantoonbare ervaring met het werken in, of het leiden van, SCRUM- of DevOps-teams\n\nWensen:\n\nKennis en ervaring in implementatie-/migratieprojecten van M365\nDe volgende punten zijn een pré: kennis van de DICTU organisatie, ervaring met projectmanagement in een Agile omgeving, technische kennis cloudwerkplek omgeving. Hybride werken. Goede communicatieve eigenschappen, bestuurssensitiviteit en transparant, gestructureerd werken zijn belangrijkt!\n\nCompetenties:\nPlannen en organiseren, resultaatgerichtheid, bestuurssensitiviteit, motiveren, aansturen organiseren, IB bewust werken",
        "Duration": "6 maanden"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2023-03-23",
        "Title": "On-site werkplekbeheerder",
        "Hours": "40",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/935138-Onsite-werkplekbeheerder40-uur/",
        "Company": "DICTU",
        "Location": "Assen",
        "Description": "Functie: On-site werkplekbeheerder \nLocatie: Assen\nStartdatum: 03-04-2022\nDuur opdracht: 6 maanden met optie tot verlengen (3 x 6 maanden)\nInzet per week: 40 uur\nMax. uurtarief: in overleg\nDeadline aanbieden: 28-03-2023\n\nOpdrachtbeschrijving:\nLET OP: Het betreft een opdracht t.b.v. een ambulante onsite support medewerker met standplaats Den Haag. Vanuit Den Haag worden op dagelijkse basis drie balies bediend in Den Haag, daarnaast is het servicegebied geheel West Nederland (Noord-Holland, Zuid-Holland en Zeeland).\n\nJij zet eindgebruikers centraal. Je bent zelfstandig, flexibel, analytisch, administratief sterk en een echte teamplayer! Je bent samen met je collega’s verantwoordelijk voor een zo goed mogelijke ondersteuning van de eindgebruikers op verschillende locaties. DICTU beheert voor 18000 eindgebruikers diverse apparatuur, zoals laptops, smartphones en tablets. Maar ook beheert DICTU de vaste werkplekvoorzieningen, jij als onsite support medewerker zorgt ervoor dat de storingen aan deze apparaten verholpen worden. Tevens verzorg je de uitgifte aan nieuwe gebruikers, welke met een werkend apparaat bij jou weg gaan. Administratieve handelingen zoals CMDB registraties zijn een belangrijk onderdeel van de werkzaamheden. Het kan voorkomen dat een dag bestaat uit het oplossen van dringende incidenten (LAN/WAN), het werken als ICT servicebalie medewerker en het op de hoogte houden van de eindgebruiker. OSS bied ook VIP ondersteuning op locatie aan, het betreft hier een selecte groep eindgebruikers (top ambtenaren). Daarnaast hou je je bezig met onder andere het verhuizen van werkplekken, het beantwoorden van gebruikersvragen of het geven van instructies aan eindgebruikers. Ook voer je diverse projectwerkzaamheden uit. Incidenteel wordt gevraagd over te werken. Kortom, de ambulante on-site support medewerker is een veelzijdige en flexibele werknemer die meerdere taken voor zijn rekening neemt waarbij reizen naar diverse klantlocaties dagelijks een gegevens kan zijn.\n\nAchtergrond opdracht:\nDICTU streeft naar een optimale dienstverlening aan haar klanten. Waarbij meldingen binnen SLA worden afgehandeld. DICTU is op zoek naar een ambulante on-site support medewerker (werkplekbeheerder) met als uitvalsbasis Den Haag en flexibel inzetbaar binnen een straal van maximaal 2 uur autorijden\n\nEisen:\n\nITIL foundation v3 of hoger gecertificeerd\nMinimaal diploma MBO ICT niveau 3 of vergelijkbaar\nRijbewijs B\nOn Site Support ervaring (relevant én recent) in grote, complexe beheer-/klantomgeving - minimaal twee jaar\nRecente ervaring met het zelfstandig draaien van ICT balie op klantvestigingen - minimaal twee jaar\nKennis en ervaring met Windows 10, Office 365, Citrix XenDesktop/Mobile en TOPdesk - minimaal twee jaar\n\nWensen:\n\nGedegen kennis van mobiele devices (smartphones, tablets) en beheer hiervan\nBasiskennis van netwerken (LAN/WAN)\n\n\nCompetenties:\nAnalytisch, klantgericht, betrouwbaar, zelfstandig, flexibel, teamplayer, verantwoordelijkheidsgevoel, nauwkeurig, kritisch, secuur en zorgvuldig",
        "Duration": "6 maanden"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2023-03-22",
        "Title": "Java DevOps",
        "Hours": "36",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/934643-Java-DevOps-36-uur/",
        "Company": "DICTU",
        "Location": "Assen",
        "Description": "Functie: Java DevOps \nLocatie: Assen\nStartdatum: 01-05-2023\nDuur opdracht: 6 maanden met optie op verlenging\nInzet per week: 36 uur\nMax. uurtarief: in overleg\nDeadline aanbieden: 27-03-2023 vóór 12:00 uur\n\nOpdrachtbeschrijving:\nBinnen het DICTU GIS cluster wordt er een uitvraag gedaan voor 1 Java DevOps ontwikkelaar met kennis van - en ervaring met toepassing van GIS technologie. Als ontwikkelaar ben je verantwoordelijk voor de ontwikkeling van software op basis van door de product owner samen met het DevOps team geprioriteerde user stories en taken (zoals verbeteringsacties). Je ontwikkelt unit tests om je eigen werk te controleren. Je betrekt de functioneel beheerder en/of analist bij het invullen van details. Je maakt goed gebruik van tools voor versiebeheer en softwarekwaliteitscontrole en registreert tijdig en zorgvuldig updates van de user stories en taken die je onderhanden hebt. Je houdt het team en de product owner goed op de hoogte van je werkzaamheden en eventuele belemmeringen om je taken tijd en goed uit te voeren.\n\nAchtergrond Opdracht:\nIn Nederland is veel grond in gebruik als landbouwgrond, bijvoorbeeld voor het telen van gewassen of als grasland voor de beweiding van vee. Daarnaast is de grond belangrijk voor het uitrijden van meststoffen. In de GIS applicaties worden de inwinning, controles en beheer gedaan rondom subsidie aanvragen van agrarische ondernemers. Samen met de andere teamleden en teams ben je verantwoordelijk voor het onderhouden en wijzigen van meerdere GIS applicaties. De aanpak binnen het DICTU GIS Cluster is gebaseerd op DevOps/Scrum waarbij door middel van sprints de gevraagde producten iedere drie weken worden opgeleverd door 4 scrum teams. In de DevOps-teams zitten ontwikkelaars, beheerders, testers en operationeel beheerders. De gebruikte GIS technologie is grotendeels van marktleider ESRI. Binnen het team waar de kandidaat wordt geplaatst, vinden beheer- en ontwikkelwerkzaamheden plaats aan een aantal GIS applicaties. Deze applicaties hebben betrekking op het beheer van alfanumerieke en geografische data van landbouwpercelen. De frontends van deze applicaties zijn gebouwd met behulp van de ESRI JavaScript API. De backend is gebouwd in Java (o.a. Spring Boot) en maakt gebruik ESRI tooling zoals ArcGis Workflow Manager en ArcGis Server.\n\nEISEN\n\nHBO Informatica\n>1 jaar ervaring in werken in een Scrum of DevOps team\nJava - minimaal drie jaar\nJavaScript / TypeScript - minimaal drie jaar\nSpring - minimaal twee jaar\nFME - minimaal drie jaar\n\nWENSEN\n\nESRI Javascript API\nArcGIS workflow manager\nArcGis Desktop\nArcGis Server\nArcGis Pro\nFME Server\n FME Desktop\nWeblogic\nOracle RDBMS\nSoftware-ontwikkeling voor GIS webapplicaties\nCucumber\nPrimeFaces\nHibernate\nMaven\nSubversion\nWeblogic\nJenkins\nSplunk\nBeperkte reisafstand tot Assen is een pré vanuit de verwachting dat 2 dagen per week in Assen op kantoor wordt gewerkt (gedurende de inwerkperiode kunnen dit meer dagen zijn).\nGoede mondelinge en schriftelijke vaardigheden in de Nederlandse taal.\n\n\nCOMPETENTIES\n- Analytisch - Goed je eigen werk kunnen organiseren - Goede teamplayer - Resultaatgericht - Kwaliteitsbewust",
        "Duration": "6 maanden"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2023-03-22",
        "Title": "Functioneel beheerder Autorisatiebeheer",
        "Hours": "36",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/934634-Functioneel-beheerder-Autorisatiebeheer-36-uur/",
        "Company": "IVO Rechtspraak",
        "Location": "Utrecht",
        "Description": "Functie: Functioneel Beheerder Autorisatiebeheer\nLocatie: Utrecht\nStartdatum: 17-04-2023\nDuur opdracht:  8 maanden met optie op verlenging\nInzet per week: 36 uur\nMax. uurtarief: in overleg\nDeadline aanbieden: 27-03-2023 vóór 15:00 uur\n\nOpdrachtbeschrijving:\nVoor de rechtbank Gelderland zoeken we een functioneel beheerder die zich volledig gaat richten op het uitvoeren van het autorisatiebeheer van de rechtbank. Je voert het autorisatiebeheer uit en zorgt voor communicatie met de stakeholders. Je bent onderdeel van het kennisnetwerk 'Toegang' en denkt mee over verbetering van het autorisatiebeheer. Naast het autorisatiebeheer kan je worden ingezet bij het verwerken van andere meldingen voor functioneel beheer. Je hebt een MBO of HBO werk en denkniveau en bent bekend met IT, functioneel beheer of autorisatiebeheer. Ervaring met werken in een agile/ scrum omgeving is een pre.\n\nAchtergrond Opdracht:\nHet functioneel beheer team van de rechtbank Gelderland en functioneel beheer binnen de Rechtspraak zijn in beweging. We zitten in het proces om ons werk slimmer en professioneler te organiseren. Autorisatiebeheer is van oudsher 'lokaal georienteerd'. Er is veel te doen: om te voldoen aan de vraag en daarnaast om meer in control te komen. In het team is gekozen voor het aantrekken van een autorisatiebeheer specialist, die ook kan ondersteunen bij het verwerken van andere meldingen voor functioneel beheer.\n\nEISEN\n\nMinimaal een MBO-4 diploma\nAccuraat kunnen werken\nErvaring met plannen en organiseren\nGoede mondelinge communicatievaardigeheden\nErvaring met Functioneel Beheer\n",
        "Duration": "9 maanden"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2023-03-21",
        "Title": "Projectmanager ISO27001",
        "Hours": "36",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/934439-Projectmanager-ISO27001-36-uur/",
        "Company": "DICTU",
        "Location": "Den-Haag",
        "Description": "Functie: Projectmanager ISO27001 \nLocatie: Den-Haag\nStartdatum: 01-05-2023\nDuur opdracht: 12 maanden met optie op verlenging\nInzet per week: 36 uur\nMax. uurtarief: in overleg\nDeadline aanbieden: 28-03-2023 vóór 12:00 uur\n\nOpdrachtbeschrijving:\nDe projectmanager krijgt als opdracht om de nieuwe ISO27001-norm:2022 in alle geledingen (beleid, kaders, Verklaring van Toepasselijkheid, ISMS IS en controleplannen) door te laten voeren alsmede de planning, organisatie en coördinatie van de inrichting en actualisatie van het ISMS. Dit dient te resulteren in: a. DICTU behaalt met succes de verplichte overgangsaudit en hercertificering in 2024 op basis van de nieuwe ISO-norm. b. De informatievoorziening en kennisname van de gevolgen van de ISO27001:2022 is bekend en door alle relevante stakeholders binnen DICTU toe te passen. Vanaf augustus 2023 krijgt de projectmanager de ruimte om ook andere informatiebeveiligingsprojecten aan te sturen.\n\nAchtergrond Opdracht:\nDICTU verzorgt als ICT-uitvoeringsorganisatie het ICT-landschap voor de ministeries van EZK en LNV, inclusief hun uitvoeringsorganisaties, waaronder de Rijksdienst voor Ondernemend Nederland, de Nederlandse Voedsel- en Warenautoriteit en Rijksinspectie Digitale Infrastructuur. DICTU is al jaren ISO 27001 gecertificeerd en wordt jaarlijks geaudit tegen de ISO/IEC 27001 norm. Van zowel de ISO/IEC 27001 als de ISO/IEC 27002 is eind 2022 een nieuwe versie geïntroduceerd, waarin technologische ontwikkelingen en ontwikkelingen op het gebied van wet- en regelgeving (privacy) zijn opgenomen. In september 2024 is de volgende hercertificering en zal de toetsing gaan plaatsvinden tegen de nieuwe norm. De transitie naar deze nieuwe normen dient eerder te zijn afgerond, om aan een verplichte overgangsaudit begin 2024 te voldoen. Gezien het type en omvang van de werkzaamheden is gekozen voor een projectmatige aanpak, waarbij een projectmanager verantwoordelijk is voor het implementatietraject en daarbij inhoudelijke ondersteuning krijgt van security officers en IB-/Compliancy-specialisten\n\nEISEN\n\nPMBOK, IPMA, PRINCE2, Projectmatig werken en/of Agile/Scrum opleiding\nKennis m.b.t. kwaliteitsmodellen, zoals EFQM of Balanced scorecard\nAls projectmanager verantwoordelijk geweest voor en persoonlijk sturing gegeven aan ISO 27K1 implementaties en/of ISO 27K1 transities en/of ISO 27K1 audittrajecten in organisatie met meer dan 500 medewerkers - minimaal twee jaar\n\nWENSEN\n\nCertified ISO 27001 (2022) Lead Implementer\nHeeft succesvol transitietrainingen van ISO27001:2013 naar ISO27001:2022 gevolgd.\nHeeft kennis en werkervaring met (deel) implementaties van kwetsbaarhedenmanagement en SOC-diensten.\nKrijgt energie van certificerings- en implementatietrajecten.\nWerkervaring met Scrum/Agile\nWerkervaring met het werken binnen de kaders van de BIO en AVG\nWerkervaring met MS Teams en JIRA\nUitstekende mondelinge en schriftelijke vaardigheden om belang en verschillen tussen de ISO-normeringen te duiden\n\n\nCOMPETENTIES\n• Organisatiesensitiviteit • Overtuigingskracht • Omgevingsbewustzijn • Creativiteit • Plannen en Organiseren\n ",
        "Duration": "12 maanden"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2023-03-20",
        "Title": "Projectmanager / Technisch Adviseur  uur",
        "Hours": "40",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/933824-Projectmanager--Technisch-Adviseur--uur-40-uur/",
        "Company": "Rijkswaterstaat",
        "Location": "Stellendam",
        "Description": "\nFunctie: Projectmanager/ Technisch Adviseur\nLocatie: Stellendam\nStartdatum: zsm\nDuur opdracht: 6 maanden met optie op verlenging\nInzet per week: 40 uur\nMax. uurtarief: in overleg\nDeadline aanbieden: 31-03-2023\n\nAchtergrond opdracht\nDe Centrale Informatievoorziening (CIV) van Rijkswaterstaat (RWS) heeft de intentie als IV Serviceprovider op de Noordzee op te treden. Het Ministerie van Economische Zaken en Klimaat (EZK) heeft RWS - CIV de opdracht gegeven platforms bij windmolenparken op de Noordzee te voorzien van sensoren voor het inwinnen van een grote diversiteit aan gegevens. Deze sensoren dragen bij aan het monitoren van ons mariene ecosysteem en de maritieme veiligheid. Het project MIVSP – Maritiem Informatie Voorziening Service Punt – binnen de CIV is gericht op de gefaseerde realisatie en beheer van de sensoren op de platforms bij windmolenparken. MIVSP valt onder het overheidsprogramma Wind Op Zee. Wind is een belangrijke energiebron en een uitvloeisel van het Kabinetsbesluit voor meer duurzame energie.\n\nVoor de instandhouding van ieder platform zijn ICT-diensten in gebruik. Zo is er onder andere infrastructuur inclusief beheer ingericht voor de sensoren op het gebied van ecologie (zoals vogeldetectie en vleermuisdetectie), hydro/meteo (zoals wind, temperatuur, wolkhoogte, detectie en zichtbereik, golfstroming) en nautisch (zoals radar en AIS). Voor elke sensorgroep is in de beheerfase een Engagement Manager verantwoordelijk. Op het OEC in Stellendam heeft Rijkswaterstaat een testlocatie gerealiseerd t.b.v. het testen en controleren van meet- en registratiesystemen alvorens zij worden geïnstalleerd op één van de (MIVSP) locaties op zee. Hiertoe is op het OEC een replica gemaakt van het bovenste dek, de mast en de technische ruimte zoals die offshore op de locaties  te vinden zijn. In de mockup-fase van het MIVSP project worden alle systemen opgebouwd op het OEC, uitvoerig getest en vervolgens gereed gemaakt voor transport naar de werf voor installatie op het platform.\n\nDaarnaast vervult het OEC de komende jaren een cruciale rol in het life cycle management van de systemen die door MIVSP worden geïnstalleerd. Het OEC-terrein is voorzien van (test)faciliteiten om innovatie en ontwikkelingen op gebied van meet- en registratiesystemen te testen en te onderzoeken op toepasbaarheid. Verschillende externe partijen komen op het OEC om in opdracht van RWS testen uit te voeren. Deze externe partijen dienen op het OEC begeleid te worden, te worden geïnformeerd m.b.t. veiligheidsinstructies en er moet een aanspreekpunt zijn. Tot slot heeft het OEC ook een rol in de publieksvoorlichting m.b.t. de activiteiten van Rijkswaterstaat op de Noordzee. Regelmatig worden hiervoor rondleidingen georganiseerd op het terrein. MIVSP is een boeiend en complex project en zorgt voor het aanschaffen, testen, transporteren, integreren en beheren van verschillende sensoren. Hierbij hoort ook de inwinning van data, de distributie en opslag van data en het beschikbaar stellen van informatie. Het moet voorzien in een grote hoeveelheid verschillende technische oplossingen en heeft uiteenlopende belanghebbenden. De uitdagingen die dit met zich mee brengen, geven jou energie en bevlogenheid. Je voelt je thuis in het dynamische projectteam en beheerorganisatie met diverse specialisten. \n\nFunctieomschrijving\nMet de kwaliteiten van een projectmanager vervul je de rol als Technische Adviseur binnen het project MIVSP. Als technisch adviseur Hydro en Meteo ben je verantwoordelijk voor hydro en meteo sensoren welke worden geïnstalleerd op diverse platformen of windturbines op de Noordzee. Voor de rol als Technische Adviseur ondersteunt, adviseert en rapporteert u aan de Technische Manager van de Hydro/Meteo sensorgroep.  \n\n\nTaken en verantwoordelijkheden:\n\nOpstellen en reviewen van technische documenten (installation manuals, data sheets, 3D model.) t.b.v. installatie van de sensoren op het platform m.b.t. opstelpunten van sensoren, toegankelijkheid, onderhoudsbaarheid, functionele en technisch werking (Voorbereidingsfase)\nOndersteunende rol bij het opbouwen en testen van de hydro en meteo sensoren op het Offshore Expertise Centrum (OEC) te Stellendam. (Mock-up fase)\nSupervisie bij de installatie van de sensoren op het platform en ondersteunend bij pre-commissioning van de sensoren. (Onshore fase)\nOndersteunend aan de commissioning van alle Hydro en Meteo sensoren. Overdracht van de sensoren en beheerdocumenten aan de beheerorganisatie. (Offshore fase)\nJe hebt minimaal een afgeronde Technisch Hogeschool (Bachelor of Science), bij voorkeur elektrotechniek / engineering\nJe hebt meerdere jaren aantoonbare ervaring als technisch adviseur of projectleider binnen complexe ICT-projecten of -beheertrajecten.\nJe hebt minimaal drie jaar aantoonbaar relevante werkervaring of affiniteit met (KNMI) sensoren.\nJe hebt bij voorkeur ervaring met projectmanagement, ITIL.\nJe bent in het bezit van of bereid om de volgende cursussen te volgen: veiligheidscertificaten zoals VCA, HUET en Global Wind Organisation of vergelijkbaar.\n\nCompetenties:\nJe kunt goed werken in een dynamisch team, bent proactief in het uitwisselen van informatie en in staat om gezamenlijke belangen te onderkennen. In de rol van technisch adviseur moet je stevig in je schoenen staan , anderen kunnen overtuigen en goed kunnen onderhandelen. Je bent flexibel, bevlogen, inspirerend, stressbestendig en hebt een can-do-mentaliteit.\n\n\n ",
        "Duration": "6 maanden"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2023-03-07",
        "Title": "Adviseur Service Portfolio Management",
        "Hours": "24",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/929546-Adviseur-Service-Portfolio-Management-24-uur/",
        "Company": "TU Delft",
        "Location": "Delft",
        "Description": "Opdrachtgever: TU Delft\nStartdatum: Zo spoedig mogelijk\nDuur: 8 maanden + optie op verlenging\nUren per week: 24 uur\nReageren kan t/m: 28-02-2023 tot 13:00 uur\n\nOpdrachtomschrijving:\nDe functie betreft een tijdelijke staffunctie, ingezet in meerdere projecten binnen de directie ICT en mogelijk daarbuiten.\nDe TU Delft is georganiseerd als een aantal faculteiten, die ondersteund worden door een universiteitsdienst. Binnen de universiteitsdienst zijn diverse directies, die de faculteiten en CVB ondersteunen, zoals o.a. Finance, HR, ICT & FM.\nDe directie ICT stimuleert en faciliteert de TU Delft bij het realiseren van haar doelstellingen. Zij faciliteert en stimuleert zowel de ‘core business’ onderwijs en onderzoek, als de ondersteunende directies van de TU Delft. De directie ICT is een betrouwbare en zichtbare partner die voor zijn medewerkers een stimulerende en motiverende omgeving biedt.\nBinnen de directie ICT is vanuit de strategie de behoefte vastgesteld om een betere afstemming van de ICT-diensten met de diverse afnemers te bewerkstellen en continu te verbeteren. Het gaat hierbij om de sturing op ‘run’ en ‘verbetering’ en sturing op alignement tussen vraag en aanbod.\nBinnen de directie, worden, op basis van de visie rond klantgericht werken, diverse projecten gepland om stappen te nemen op dit gebied. Soms is dit onderdeel van het oplossen van specifieke knelpunten (in andere projecten/programma’s), soms zijn het pilots met juiste de focus op het klantgericht werken zelf en het leren inrichten en toepassen ervan.\nVoor het uitvoeren van deze projecten is de komende 6 maanden behoefte aan inzet van iemand met stevige consultancy- en training skills rond het proces Service Portfolio Management en de toekomstige Service Portfolio Manager.\nKandidaten die in aanmerking komen voor deze tijdelijke functie hebben een goed oog voor mensen, cultuur en dynamiek in organisaties, en kunnen hier flexibel op in spelen. Ze hebben het didactische vermogen mensen te laten groeien in hun rol en zijn sensitief voor behoeften en onzekerheden in de organisatie.\nZe hebben ervaring op het gebied van IT-processen (ITSM, ITIL, BISL) en hebben kennis van het inrichten van processen in een servicemanagement tool (bij voorkeur TOPdesk). Ze zien inrichten van een proces niet als implementatie van tools, maar het ontwikkelen van de competenties en cultuur binnen een organisatie, gericht op klantgerichtheid, het verbeteren van prestaties en wendbaarheid. Ze hebben hierbij een veranderkundige blik, en zijn in staat vanuit context en doelen interventies te bedenken en uit te voeren (inclusief training en faciliteren van workshops).\nZe zijn teamplayers, hebben uitstekende communicatieve en analytische vaardigheden, leggen makkelijk contacten op meerdere niveaus in de organisatie, zijn nieuwsgierig en onderzoekend en kunnen vraagstukken in een breder perspectief zien en benaderen.\n\nEisen\nOm aan de functie goede invulling te geven, zijn wij op zoek naar een consultant/adviseur die\n\nDe ins & outs weet van het inrichten van Service Portfolio Management (SPM) en het toepassen in een organisatie van strategisch tot operationeel niveau;\nAantoonbare ervaring heeft met het coachen en begeleiden van stakeholders en toekomstig SPM bij het verder inrichten van het proces SPM. Vanuit een veranderkundige en holistische blik (systeemdenken) hiervoor effectieve interventies kan ontwerpen en uitvoeren, gericht op kennis, vaardigheden en cultuur.\nAantoonbare ervaring heeft in het ontwikkelen en verfijnen van een dienstenlandschap en een Producten & Diensten Catalogus binnen een grotere onderwijsinstelling.\nBouwstenen rond SPM-proces kan helpen inrichten: o Sturing op run (operationeel en tactisch/strategisch)\n\t\nProcesgericht uitvoeren\nSturing op verbetering\nProcesgericht verbeteren (bijv. op basis A3 trajecten, Kaizen)\nBeheer van procedures en werkinstructies\n\n\nMee kan denken over de governance en verdere organisatorische inbedding van het SPM-proces in de ICT-organisatie\nDe toekomstig Service Portfolio Manager kan begeleiden (en waar nodig inspringen) bij:\n\t\nProcesidentificatie/afbakening en in kaart brengen van samenhang van processen\nHet documenteren van processen\nHet in kaart brengen van behoeften, wensen, eisen van stakeholders en wettelijke kaders (voices, customer journeys)\nHet definiëren van KPI’s, inclusief uitvoeren van nulmetingen\n\n\n",
        "Duration": "6 maanden"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2020-11-24",
        "Title": "[Intern] Python Ontwikkelaar",
        "Hours": "NA",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/668312-Intern-Python-Ontwikkelaar/",
        "Company": "Ukomst B.V.",
        "Location": "Randstad",
        "Description": "Vacature Python ontwikkelaar\nAls Python Ontwikkelaar bij Ukomst ben jij verantwoordelijk voor het ontwikkelen en implementeren van nieuwe Python-toepassingen bij onze opdrachtgevers. Daarnaast zorg jij voor het monitoren, testen en onderhouden van bestaande Python-applicaties, gecombineerd met het opstellen en onderhouden van API’s.\n \nJe begrijpt de, soms complexe, business wensen en maakt eenvoudig de vertaling naar de techniek. Met jouw creativiteit en de ambitie om continu te leren blijf je goed bij met alle nieuwe ontwikkelingen in de markt. Zo blijf je samen met je collega’s van de Unit Development & Innovation voorop lopen in de digitale wereld. Kom jij ons versterken als ervaren Python Developer?\n \nOver Ukomst\nUkomst is een snelgroeiend IT-bedrijf met ruim 10 jaar ervaring binnen de IT-detacheringsmarkt. Als kennishuis en sparringpartner ontzorgen wij onze opdrachtgevers met complexe vraagstukken. Binnen onze organisatie hebben wij drie specialistische units: Infra & Support, Development & Innovation en Management & Data. De specialisten van Ukomst gaan, individueel of in een high performance team, aan de slag met gave projecten bij onze opdrachtgevers. Op deze manier creëren we een digitaal eco-systeem waar het belang van onze opdrachtgevers voorop staan.\n \nWie ben jij\n\nHBO diploma in de richting Informatica;\nMinimaal vijf jaar werkervaring als Python Developer;\nJe hebt ervaring met Django en diverse Javascript tooling;\nJe hebt ervaring met CI/CD en DevOps;\nJe werkt graag aan innovatieve projecten bij overheidsinstanties, publieke sector en andere aansprekende opdrachtgevers;\nJe bent Leergierig, communicatief sterk en gedreven.\n\nWaarom je kiest voor Ukomst\nWij vinden het belangrijk dat je het beste uit jezelf kunt halen, maar ook het beste uit elkaar halen. Door ons brede scala aan opdrachtgevers in verschillende sectoren zorgen wij altijd voor een opdracht die echt bij jou past. Één van de pijlers binnen Ukomst is aandacht aan jou!\n \nDaarnaast bieden wij:\n\nGoede arbeidsvoorwaarden waaronder een vaste aanstelling\nPensioenregeling\nAuto v/d zaak\nTelefoon\nLaptop\nEen ongelimiteerd opleidingsbudget;\nGave projecten waarin jij echt het verschil kan maken;\nToegang tot meet-ups, diverse leuke bedrijfsuitjes, kennissessies en workshops.\nMeedenken over de strategie binnen je kennis Unit.\n\nEn uiteraard een leuk team met fijne collega’s waarin je jezelf kan zijn.\n ",
        "Duration": "Onbepaalde tijd"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2020-11-24",
        "Title": "[intern] Java Ontwikkelaar",
        "Hours": "NA",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/668309-intern-Java-Ontwikkelaar/",
        "Company": "Ukomst B.V.",
        "Location": "Randstad",
        "Description": "Vacature Java ontwikkelaar\nAls Java Ontwikkelaar bij Ukomst draag je bij aan de digitale transformatie bij onze opdrachtgevers. Je ontwerpt, ontwikkelt, test en implementeert digitale services bij onze klanten. Je begrijpt de, soms complexe, business wensen en maakt eenvoudig de vertaling naar de techniek. Met jouw creativiteit en de ambitie om continu te leren blijf je goed bij met alle nieuwe ontwikkelingen in de markt. Zo blijf je samen met je collega’s van de Unit Development & Innovation voorop lopen in de digitale wereld. Kom jij ons versterken als ervaren Java Developer?\n \nWat ga je doen?\nAls Java Developer houd jij je bezig met onderstaande werkzaamheden:\n\nOntwerpen en implementeren van Java-toepassingen, bijvoorbeeld voor websites, games of mobiele telefoons.\nOnderhouden, testen en verbeteren van bestaande Java-toepassingen.\nIn voorkomende gevallen optreden als probleemoplosser op het gebied van Java programmatuur.\nOmzetten van de wensen van opdrachtgevers in concrete Java-oplossingen.\n\n \nOver Ukomst\nUkomst is een snelgroeiend IT-bedrijf met ruim 10 jaar ervaring binnen de IT-detacheringsmarkt. Als kennishuis en sparringpartner ontzorgen wij onze opdrachtgevers met complexe vraagstukken. Binnen onze organisatie hebben wij drie specialistische units: Infra & Support, Development & Innovation en Management & Data. De specialisten van Ukomst gaan, individueel of in een high performance team, aan de slag met gave projecten bij onze opdrachtgevers. Op deze manier creëren we een digitaal eco-systeem waar het belang van onze opdrachtgevers voorop staan.\n \nWie ben jij\n\nHBO diploma in de richting Informatica;\nMinimaal vijf jaar werkervaring;\nJe kan Java dromen;\nHet programmeren bij jou in het bloed zit;\nJe kennis hebt van Spring, Amazone Web Services, CI/CD en Scrum/Devops;\nJij de meest uiteenlopende opdrachtgevers wilt helpen met jouw expertise;\nEen agile mindset.\n\nWaarom je kiest voor Ukomst\nWij vinden het belangrijk dat je het beste uit jezelf kunt halen, maar ook het beste uit elkaar halen. Door ons brede scala aan opdrachtgevers in verschillende sectoren zorgen wij altijd voor een opdracht die echt bij jou past. Één van de pijlers binnen Ukomst is aandacht aan jou!\n \nDaarnaast bieden wij:\n\nGoede arbeidsvoorwaarden waaronder een vaste aanstelling;\nPensioenregeling;\nAuto v/d zaak;\nTelefoon;\nLaptop;\nEen ongelimiteerd opleidingsbudget;\nGave projecten waarin jij echt het verschil kan maken;\nToegang tot meet-ups, diverse leuke bedrijfsuitjes, kennissessies en workshops;\nMeedenken over de strategie binnen je kennis Unit.\n\nEn uiteraard een leuk team met fijne collega’s waarin je jezelf kan zijn.",
        "Duration": "Onbepaalde tijd"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2020-11-24",
        "Title": "[Intern] Tester",
        "Hours": "NA",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/668279-Intern-Tester/",
        "Company": "Ukomst B.V.",
        "Location": "Randstad",
        "Description": "Als Tester binnen onze unit Development en Innovation ga jij aan de slag met uitdagende testvraagstukken bij onze opdrachtgever(s). Je gaat je bezig houden met testuitvoering, geautomatiseerd en handmatig.\n \nEen greep uit jouw takenpakket\n\nOpstellen requirements en vertalen naar uitvoerbare teststrategie;\nHet testen van zowel de functionele als technische kant van je test cases;\nImpact- en risico analyses maken;\nMaken en uitvoeren van geautomatiseerde testscripts;\nKetentesten, systeemtesten, integratietesten en meer;\nAccurate documentatie verzorgen;\nOndersteunen/adviseren over de toepassing van o.a. methoden en technieken.\n\nOver Ukomst\nUkomst is een snelgroeiend IT-bedrijf met ruim 10 jaar ervaring binnen de IT-detacheringsmarkt. Als kennishuis en sparringpartner ontzorgen wij onze opdrachtgevers met complexe vraagstukken. Binnen onze organisatie hebben wij drie specialistische units: Infra & Support, Development & Innovation en Management & Data. De specialisten van Ukomst gaan, individueel of in een high performance team, aan de slag met gave projecten bij onze opdrachtgevers. Op deze manier creëren we een digitaal eco-systeem waar het belang van onze opdrachtgevers voorop staan.\n \nWie ben jij\n\nHBO werk- en denkniveau, bij voorkeur een afgeronde HBO opleiding ICT;\nAanvullende certificeringen zoals TMap/ISTQB, Agile-Scrum;\nJe hebt minimaal 5 jaar recente werkervaring als (Agile) Tester, Automated tester;\nRuime ervaring met het opzetten van testtrajecten;\nKennis en ervaring met moderne tooling (bijv. Robot Framework, Cucumber, Selenium, JMeter);\nGoede softskills (o.a. goed communiceren, goed luisteren en doorvragen);\nBij voorkeur ervaring in een scrumteam/DevOps team.\n\nWaarom je kiest voor Ukomst\nWij vinden het belangrijk dat je het beste uit jezelf kunt halen, maar ook het beste uit elkaar halen. Door ons brede scala aan opdrachtgevers in verschillende sectoren zorgen wij altijd voor een opdracht die echt bij jou past. Één van de pijlers binnen Ukomst is aandacht voor jou!\n \nDaarnaast bieden wij:\n\nGoede arbeidsvoorwaarden waaronder een vaste aanstelling;\nAuto v/d zaak, pensioenregeling, Telefoon, Laptop;\nEen ongelimiteerd opleidingsbudget;\nGave projecten waarin jij echt het verschil kan maken;\nToegang tot meet-ups, diverse leuke bedrijfsuitjes, kennissessies en workshops;\nMeedenken over de strategie binnen je kennis Unit.\n\nEn uiteraard een leuk team met fijne collega’s waarin je jezelf kan zijn.",
        "Duration": "Onbepaalde tijd"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2020-11-24",
        "Title": "[Intern] Technisch Applicatie beheerder",
        "Hours": "NA",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/668276-Intern-Technisch-Applicatie-beheerder/",
        "Company": "Ukomst B.V.",
        "Location": "Randstad",
        "Description": "Als Technisch Applicatiebeheerder binnen onze unit Infra & Support zorg jij voor het operationeel houden van de applicaties bij onze opdrachtgevers. Je verleent technische ondersteuning en bent het eerste aanspreekpunt voor onze opdrachtgevers en hun gebruikers.\n\nEen greep uit jouw takenpakket\n\nHet oplossen van incidenten;\nTesten en implementeren van applicaties om te anticiperen op mogelijke problemen;\nWensen vertalen naar technische oplossingen;\nHet geven van advies over bijvoorbeeld aanpassingen in de applicaties;\nHet participeren als specialist in projecten.\n\nOver Ukomst\nUkomst is een snelgroeiend IT-bedrijf met ruim 10 jaar ervaring binnen de IT-detacheringsmarkt. Als kennishuis en sparringpartner ontzorgen wij onze opdrachtgevers met complexe vraagstukken. Binnen onze organisatie hebben wij drie specialistische units: Infra & Support, Development & Innovation en Management & Data. De specialisten van Ukomst gaan, individueel of in een high performance team, aan de slag met gave projecten bij onze opdrachtgevers. Op deze manier creëren we een digitaal eco-systeem waar het belang van onze opdrachtgevers voorop staan.\n \nWie ben jij\n\nHBO werk- en denkniveau, bij voorkeur een afgeronde HBO opleiding ICT;\nJe hebt minimaal 3 jaar werkervaring in een soortgelijke functie;\nRuime ervaring met SQL-query's is een must. Kennis van XML en interfaces is een pré;\nKennis van, en ervaring met het inrichten en beheren van Cloud omgevingen zoals Azure, AWS en methodes voor applicatiebeheer zoals ITIL of ASL;\nJe hebt passie voor je werk, bent resultaatgericht en beschikt over de drive om voorop te blijven lopen in de technologie;\nTenslotte heb je humor, ben je ondernemend van geest, heb je een absolute teamspirit en ben je pragmatisch.\n\nWaarom je kiest voor Ukomst\nWij vinden het belangrijk dat je het beste uit jezelf kunt halen, maar ook het beste uit elkaar halen. Door ons brede scala aan opdrachtgevers in verschillende sectoren zorgen wij altijd voor een opdracht die echt bij jou past. Één van de pijlers binnen Ukomst is aandacht voor jou!\n \nDaarnaast bieden wij:\n\nGoede arbeidsvoorwaarden waaronder een vaste aanstelling;\nAuto v/d zaak, pensioenregeling, Telefoon, Laptop;\nEen ongelimiteerd opleidingsbudget;\nGave projecten waarin jij echt het verschil kan maken;\nToegang tot meet-ups, diverse leuke bedrijfsuitjes, kennissessies en workshops;\nMeedenken over de strategie binnen je kennis Unit.\n\nEn uiteraard een leuk team met fijne collega’s waarin je jezelf kan zijn.",
        "Duration": "Onbepaalde tijd"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2020-11-24",
        "Title": "[Intern] Solution Architect",
        "Hours": "NA",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/668273-Intern-Solution-Architect/",
        "Company": "Ukomst B.V.",
        "Location": "Randstad",
        "Description": "Vacature Solution Architect\nAls Solution Architect help jij onze klanten bij het realiseren van hun digitale transformatie. Jij weet hoe verschillende toepassingen van technologie maximaal bijdragen aan de benodigde verandering in een organisatie en vertaalt de aangegeven kaders naar de context van de verschillende Agile-teams. Effectieve communicatie en verandering in de organisatie zijn voor jou de essentie die waarde creëren.\n \nOver Ukomst\nUkomst is een snelgroeiend IT-bedrijf met ruim 10 jaar ervaring binnen de IT-detacheringsmarkt. Als kennishuis en sparringpartner ontzorgen wij onze opdrachtgevers met complexe vraagstukken. Binnen onze organisatie hebben wij drie specialistische units: Infra & Support, Development & Innovation en Management & Data. De specialisten van Ukomst gaan, individueel of in een high performance team, aan de slag met gave projecten bij onze opdrachtgevers. Op deze manier creëren we een digitaal eco-systeem waar het belang van onze opdrachtgevers voorop staan.\n \nWie ben jij\n\nHBO/WO diploma;\nTOGAF/ArchiMate certificeringen;\nRuime werkervaring als Solution Architect, bij voorkeur bij grote (overheids)organisaties;\nJij bent dynamisch en in elke digitale transformatie ziet jij een uitdaging;Jij krijgt een kick van het detecteren van patronen en veranderingen en checkt of dit bij de te ontwikkelen oplossing en binnen de architectuurkaders past;\nJij bent een sparringpartner voor zowel de klant als de ontwikkelteams;\nJij kan de samenhang van de verschillende componenten blijvend laten aansluiten op de business objectives en interne initiatieven.\n\nWaarom je kiest voor Ukomst\nWij vinden het belangrijk dat je het beste uit jezelf kunt halen, maar ook het beste uit elkaar halen. Door ons brede scala aan opdrachtgevers in verschillende sectoren zorgen wij altijd voor een opdracht die echt bij jou past. Één van de pijlers binnen Ukomst is aandacht aan jou!\n \nDaarnaast bieden wij:\n\nGoede arbeidsvoorwaarden waaronder een vaste aanstelling;\nPensioenregeling;\nAuto v/d zaak;\nTelefoon;\nLaptop;\nEen ongelimiteerd opleidingsbudget;\nGave projecten waarin jij echt het verschil kan maken;\nToegang tot meet-ups, diverse leuke bedrijfsuitjes, kennissessies en workshops;\nMeedenken over de strategie binnen je kennis Unit.\n\nEn uiteraard een leuk team met fijne collega’s waarin je jezelf kan zijn.\n ",
        "Duration": "Onbepaalde tijd"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2020-11-24",
        "Title": "[Intern] Linux Specialist",
        "Hours": "NA",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/668267-Intern-Linux-Specialist/",
        "Company": "Ukomst B.V.",
        "Location": "Randstad",
        "Description": "Vacature Linux Specialist\nUkomst is op zoek naar Linux specialisten met een afgeronde Hbo/WO-opleiding.\nAls Linux specialist ga jij bij verschillende opdrachtgevers uitdagende projecten uitvoeren. Met jouw ervaring en expertise treed jij niet alleen op als expert, maar ook als adviseur. Als Linux specialist zijn jouw voornaamste werkzaamheden het ontwikkelen, monitoren, beheren en/of automatiseren van de Linux infrastructuur. Jij signaleert de knelpunten en neemt de juiste stappen om te komen tot wijzigingen ter voorkoming of oplossing van deze knelpunten. Daarnaast is het van belang dat jij oog hebt voor nieuwe ontwikkelingen en jij weet hoe jij hierop kan inspelen.\n \nOver Ukomst\nUkomst is een snelgroeiend IT-bedrijf met ruim 10 jaar ervaring binnen de IT-detacheringsmarkt. Als kennishuis en sparringpartner ontzorgen wij onze opdrachtgevers met complexe vraagstukken. Binnen onze organisatie hebben wij drie specialistische units: Infra & Support, Development & Innovation en Management & Data. De specialisten van Ukomst gaan, individueel of in een high performance team, aan de slag met gave projecten bij onze opdrachtgevers. Op deze manier creëren we een digitaal eco-systeem waar het belang van onze opdrachtgevers voorop staan.\n \nWie ben jij\n\nJij hebt diepgaande kennis van RedHat (liefst RHEL8, RHCE en/of RHCSA gecertificeerd).\nJij hebt ervaring in een DevOps omgeving\nJij kennis hebt van virtualisatie technieken, Cloud (AWS)\nJij er een kick van krijgt om opdrachtgevers te helpen met hun Linux issues.\nJij kennis hebt van onder andere Docker, Kuberetes,  Ansible. Git, Openstack,\n\t \n\nWaarom kies je voor Ukomst\nWij vinden het belangrijk dat je het beste uit jezelf kunt halen, maar ook het beste uit elkaar halen. Door ons brede scala aan opdrachtgevers in verschillende sectoren zorgen wij altijd voor een opdracht die echt bij jou past. Één van de pijlers binnen Ukomst is aandacht aan jou!\n \nDaarnaast bieden wij:\n\nGoede arbeidsvoorwaarden waaronder een vaste aanstelling\npensioenregeling\nauto v/d zaak\nTelefoon\nLaptop\nEen ongelimiteerd opleidingsbudget;\nGave projecten waarin jij echt het verschil kan maken;\nToegang tot meet-ups, diverse leuke bedrijfsuitjes, kennissessies en workshops.\nMeedenken over de strategie binnen je kennis Unit.\n\nEn uiteraard een leuk team met fijne collega’s waarin je jezelf kan zijn.",
        "Duration": "Onbepaalde tijd"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2020-11-24",
        "Title": "[Intern] Functioneel Beheerder",
        "Hours": "NA",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/668264-Intern-Functioneel-Beheerder/",
        "Company": "Ukomst B.V.",
        "Location": "Randstad",
        "Description": "Als Functioneel beheerder binnen onze unit Infra & Supportzorg jij ervoor dat de systemen die onder jouw verantwoordelijkheid vallen goed blijven functioneren. Dit doe jij in goede afstemming met key-users, applicatiebeheerders, leveranciers en proceseigenaren. Je signaleert tijdig knelpunten en communiceert proactief naar zowel de lijn als je klant.\n\nEen greep uit jouw takenpakket\n\nBeantwoorden van gebruikersvragen en – verzoeken;\nDocumenten van de applicaties (voor gebruikers-, beheerders en opleidingsdocumentatie);\nGeven van voorlichten en instructies over nieuwe functionaliteiten en mogelijkheden binnen applicaties;\nBieden van advies en ondersteuning bij het specifieren en testen van gewenste verbeteringen;\nGebruikersoverleggen organiseren, deelnemen aan expertgroepen en daarbij aan allerlei projecten deelnemen.\n\nOver Ukomst\nUkomst is een snelgroeiend IT-bedrijf met ruim 10 jaar ervaring binnen de IT-detacheringsmarkt. Als kennishuis en sparringpartner ontzorgen wij onze opdrachtgevers met complexe vraagstukken. Binnen onze organisatie hebben wij drie specialistische units: Infra & Support, Development & Innovation en Management & Data. De specialisten van Ukomst gaan, individueel of in een high performance team, aan de slag met gave projecten bij onze opdrachtgevers. Op deze manier creëren we een digitaal eco-systeem waar het belang van onze opdrachtgevers voorop staan.\n \nWie ben jij\n\nHBO werk- en denkniveau, bij voorkeur een afgeronde HBO opleiding ICT;\nJe hebt minimaal 5 jaar recente werkervaring in een soortgelijke functie;\nEen afgeronde opleiding ITIL en BISL en/of ASL;\nAantoonbare werkervaring met het opstellen van functionele specificaties, processen en procedures;\nAantoonbare kennis van- en werkervaring met IT processen en methodieken waaronder Prince en ITIL;\nJe ben klantgericht, initiatiefrijk, communicatief sterk, analytisch;\nWerkervaring met de Agile/Scrum manier van werken.\n\nWaarom je kiest voor Ukomst\nWij vinden het belangrijk dat je het beste uit jezelf kunt halen, maar ook het beste uit elkaar halen. Door ons brede scala aan opdrachtgevers in verschillende sectoren zorgen wij altijd voor een opdracht die echt bij jou past. Één van de pijlers binnen Ukomst is aandacht voor jou!\n \nDaarnaast bieden wij:\n\nGoede arbeidsvoorwaarden waaronder een vaste aanstelling;\nAuto v/d zaak, pensioenregeling, Telefoon, Laptop;\nEen ongelimiteerd opleidingsbudget;\nGave projecten waarin jij echt het verschil kan maken;\nToegang tot meet-ups, diverse leuke bedrijfsuitjes, kennissessies en workshops;\nMeedenken over de strategie binnen je kennis Unit.\n\nEn uiteraard een leuk team met fijne collega’s waarin je jezelf kan zijn.",
        "Duration": "Onbepaalde tijd"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2020-11-24",
        "Title": "[Intern] Functioneel Applicatie beheerder",
        "Hours": "NA",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/668261-Intern-Functioneel-Applicatie-beheerder/",
        "Company": "Ukomst B.V.",
        "Location": "Randstad",
        "Description": "Als Functioneel Applicatie beheerder binnen onze unit Infra & Support ben jij het eerste aanspreekpunt als het gaat om een bepaalde applicatie bij onze opdrachtgever(s). Jij zorgt ervoor dat problemen opgelost worden en dat vragen/wensen van gebruikers naar nieuwe mogelijkheden binnen de applicatie worden vertaald.\n\nEen greep uit jouw takenpakket\n\n1e en 2e lijns support bieden aan gebruikers;\nHet schrijven en uitvoeren van user stories en het plannen, voorbereiden, uitvoeren en administreren van de benodigde functionele wijzigingen.\nHet (helpen) opstellen van kwaliteitsdocumentatie en benodigde (beheer) documentatie;\nHet opstellen van gebruikershandleidingen en het geven van trainingen;\nCommunicatie met leveranciers en ondersteunende partijen;\nDeelname aan projecten en audits.\n\nOver Ukomst\nUkomst is een snelgroeiend IT-bedrijf met ruim 10 jaar ervaring binnen de IT-detacheringsmarkt. Als kennishuis en sparringpartner ontzorgen wij onze opdrachtgevers met complexe vraagstukken. Binnen onze organisatie hebben wij drie specialistische units: Infra & Support, Development & Innovation en Management & Data. De specialisten van Ukomst gaan, individueel of in een high performance team, aan de slag met gave projecten bij onze opdrachtgevers. Op deze manier creëren we een digitaal eco-systeem waar het belang van onze opdrachtgevers voorop staan.\n \nWie ben jij\n\nHBO werk- en denkniveau, bij voorkeur een afgeronde HBO opleiding ICT;\nAanvullende certificeringen zoals bijvoorbeeld ITIL, BiSL, ASL etc.\nJe hebt minimaal 3 jaar recente werkervaring in een soortgelijke functie;\nAantoonbare werkervaring met het opstellen van functionele specificaties, processen en procedures;\nAantoonbare kennis van- en werkervaring met IT processen en methodieken waaronder ITIL;\nJe ben klantgericht, initiatiefrijk, communicatief sterk, analytisch;\nWerkervaring met de Agile/Scrum manier van werken is een sterke pré.\n\nWaarom je kiest voor Ukomst\nWij vinden het belangrijk dat je het beste uit jezelf kunt halen, maar ook het beste uit elkaar halen. Door ons brede scala aan opdrachtgevers in verschillende sectoren zorgen wij altijd voor een opdracht die echt bij jou past. Één van de pijlers binnen Ukomst is aandacht voor jou!\n  \nDaarnaast bieden wij:\n\nGoede arbeidsvoorwaarden waaronder een vaste aanstelling\nAuto v/d zaak, pensioenregeling, Telefoon, Laptop\nEen ongelimiteerd opleidingsbudget;\nGave projecten waarin jij echt het verschil kan maken;\nToegang tot meet-ups, diverse leuke bedrijfsuitjes, kennissessies en workshops.\nMeedenken over de strategie binnen je kennis Unit.\n\nEn uiteraard een leuk team met fijne collega’s waarin je jezelf kan zijn.",
        "Duration": "Onbepaalde tijd"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2020-11-24",
        "Title": "[Intern] Fullstack Developer",
        "Hours": "NA",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/668255-Intern-Fullstack-Developer/",
        "Company": "Ukomst B.V.",
        "Location": "Randstad",
        "Description": "Als Senior Full-stack Developer (bijvoorbeeld Java, Python, .Net) draag je bij aan de digitale transformatie. Je ontwerpt, ontwikkelt, test en implementeert digitale services bij onze klanten. Je begrijpt de, soms complexe, business wensen en maakt eenvoudig de vertaling naar de techniek. Met jouw creativiteit en de ambitie om continu te leren blijf je goed bij met alle nieuwe ontwikkelingen in de markt. Zo blijf je samen met je collega’s van de Unit Development & Innovation voorop lopen in de digitale wereld. Kom jij ons versterken als ervaren Full-stack Developer?\n \nOver Ukomst\nUkomst is een snelgroeiend IT-bedrijf met ruim 10 jaar ervaring binnen de IT-detacheringsmarkt. Als kennishuis en sparringpartner ontzorgen wij onze opdrachtgevers met complexe vraagstukken. Binnen onze organisatie hebben wij drie specialistische units: Infra & Support, Development & Innovation en Management & Data. De specialisten van Ukomst gaan, individueel of in een high performance team, aan de slag met gave projecten bij onze opdrachtgevers. Op deze manier creëren we een digitaal eco-systeem waar het belang van onze opdrachtgevers voorop staan.\n \nWie ben jij.\n\nJe ontwikkelt mee aan diverse websites en klantomgevingen maar draagt ook bij aan interne programma’s zoals onze Cloud transitie, onze beweging richting DevOps en CI/CD\nJe bent mentor voor medior developers binnen de Unit Development & Innovation en voelt je verantwoordelijk voor de groei van je collega developers\nJe bent het aanspreekpunt voor de Product owner als het gaat om techniek.\nJe maakt de juiste keuzes op het gebied van architectuur en security en stemt dit af met de Tech lead van de afdeling.\n\nWaarom je kiest voor Ukomst\nWij vinden het belangrijk dat je het beste uit jezelf kunt halen, maar ook het beste uit elkaar halen. Door ons brede scala aan opdrachtgevers in verschillende sectoren zorgen wij altijd voor een opdracht die echt bij jou past. Één van de pijlers binnen Ukomst is aandacht aan jou!\n \nWat bieden wij\n\nGoede arbeidsvoorwaarden waaronder een vaste aanstelling;\nPensioenregeling;\nAuto v/d zaak;\nTelefoon;\nLaptop;\nEen ongelimiteerd opleidingsbudget;\nGave projecten waarin jij echt het verschil kan maken;\nToegang tot meet-ups, diverse leuke bedrijfsuitjes, kennissessies en workshops;\nMeedenken over de strategie  binnen de kennis unit.\n\nEn uiteraard een leuk team met fijne collega’s waarin je jezelf kan zijn.",
        "Duration": "Onbepaalde tijd"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2020-11-24",
        "Title": "[Intern] DevOps Engineer",
        "Hours": "NA",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/668249-Intern-DevOps-Engineer/",
        "Company": "Ukomst B.V.",
        "Location": "Randstad",
        "Description": "Wil jij ook de top van de Nederlandse bedrijven helpen om de stap naar DevOps te zetten? Wil jij hun afdelingen en teams coachen in hun transitieproces? Hou jij, net als wij, van een fikse uitdaging en heb je de ambitie om jouw kennis en ervaring verder uit te dragen en wil je ons vakmanschap op DevOps en Agile gebied verder helpen ontwikkelen? Dan beschik je al over de juiste ambitie en kun je bij ons aan de slag als Senior Agile/DevOps Consultant.\n \nOver Ukomst\nUkomst is een snelgroeiend IT-bedrijf met ruim 10 jaar ervaring binnen de IT-detacheringsmarkt. Als kennishuis en sparringpartner ontzorgen wij onze opdrachtgevers met complexe vraagstukken. Binnen onze organisatie hebben wij drie specialistische units: Infra & Support, Development & Innovation en Management & Data. De specialisten van Ukomst gaan, individueel of in een high performance team, aan de slag met gave projecten bij onze opdrachtgevers. Op deze manier creëren we een digitaal eco-systeem waar het belang van onze opdrachtgevers voorop staan.\n \nWie ben jij\n\nMinimaal 3 jaar ervaring met Linux en gerelateerde open sources technieken.\nGedegen kennis van een of meerdere scripting talen zoals: Bash, Python, Ruby, Powershell.\nKennis van software talen zoals Java en C#\nErvaring met CI/CD tooling zoals: Bamboo, Jenkins, AWS Codebuild\nErvaring met Terraform, Puppet, Chef, Ansible of vergelijkbaar.\nErvaring met container technieken zoals Docker, Kubernettes.\nBekend met werken in multidisciplinaire teams\nErvaring met Agile, Scrum, Kanban en of Lean methodieken.\nErvaring met AWS, Azure en of Google.\nProactief, communicatief, zelfstandig als in teamverband kunnen functioneren.\nActief bijhouden van de nieuwste technieken en hierop inspelen.\nJe spreekt vloeiend Nederlands.\n\nWaarom je kiest voor Ukomst\nWij vinden het belangrijk dat je het beste uit jezelf kunt halen, maar ook het beste uit elkaar halen. Door ons brede scala aan opdrachtgevers in verschillende sectoren zorgen wij altijd voor een opdracht die echt bij jou past. Één van de pijlers binnen Ukomst is aandacht aan jou!\n \nWat bieden wij\n\nGoede arbeidsvoorwaarden waaronder een vaste aanstelling;\nPensioenregeling;\nAuto v/d zaak;\nTelefoon;\nLaptop;\nEen ongelimiteerd opleidingsbudget;\nGave projecten waarin jij echt het verschil kan maken;\nToegang tot meet-ups, diverse leuke bedrijfsuitjes, kennissessies en workshops;\nMeedenken over de strategie  binnen de kennis unit.\n\nEn uiteraard een leuk team met fijne collega’s waarin je jezelf kan zijn.",
        "Duration": "Onbepaalde tijd"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2020-11-24",
        "Title": "[Intern] Cloud Engineer",
        "Hours": "NA",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/668246-Intern-Cloud-Engineer/",
        "Company": "Ukomst B.V.",
        "Location": "Randstad",
        "Description": "Als Cloud Engineer ontwikkel, test en implementeer jij infrastructuren om zo het fundament te leggen voor succesvolle Cloud-omgevingen! Hierbij maak jij gebruik van de nieuwste technologieën én van jouw eigen creativiteit.\n\nJe bent verantwoordelijk voor de juiste installatie en werking van de beheerde omgevingen van klanten, op zowel Cloud als non-Cloud gebied. Met jouw ruime technische kennis is dat geen probleem. Je bent graag ‘up to date’ als het gaat om nieuwe ontwikkelingen op het Cloud vakgebied én je handen jeuken om deze kennis in de praktijk toe te passen. Vrijwel altijd doe je dit in teamverband en ga je aan de slag met actuele Cloud vraagstukken. Je bent niet bang om over de oplossing mee te denken en toont graag initiatief.\n \nWie ben jij\n\nJe hebt een hbo- of wo-opleiding Informatica succesvol afgerond\nMinimaal 4 jaar relevante werkervaring in een soortgelijke functie;\nMinimaal afgeronde certificering op MCSA/MCSE-niveau (2016);\nIn bezit (of bereid om deze te halen) van het AZ104, AWS Architect of Associate certificaat;\nJe houdt jezelf qua kennis op de hoogte van Cloud-oplossingen zoals Office 365, Azure of AWS;\nKennis van werkmethodieken zoals DevOps, Agile en Scrum;\n\nJij bent gespecialiseerd(of je wil hier graag naar toe) in één of meerdere technische richtingen zoals Azure, Amazon Web Services, Office365, virtualisatie, PowerShell, Infrastructure as a Code en Containerization.\n \nWaarom je kiest voor Ukomst\nWij vinden het belangrijk dat je het beste uit jezelf kunt halen, maar ook het beste uit elkaar halen. Door ons brede scala aan opdrachtgevers in verschillende sectoren zorgen wij altijd voor een opdracht die echt bij jou past. Één van de pijlers binnen Ukomst is aandacht aan jou!\n \nDaarnaast bieden wij:\n\nGoede arbeidsvoorwaarden waaronder een vaste aanstelling;\nPensioenregeling;\nAuto v/d zaak;\nTelefoon;\nLaptop;\nEen ongelimiteerd opleidingsbudget;\nGave projecten waarin jij echt het verschil kan maken;\nToegang tot meet-ups, diverse leuke bedrijfsuitjes, kennissessies en workshops;\nMeedenken over de strategie binnen je kennis Unit.\n\nEn uiteraard een leuk team met fijne collega’s waarin je jezelf kan zijn.",
        "Duration": "Onbepaalde tijd"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2020-11-24",
        "Title": "[Intern] Business Analist",
        "Hours": "NA",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/668243-Intern-Business-Analist/",
        "Company": "Ukomst B.V.",
        "Location": "Randstad",
        "Description": "Vacature Business Analist\nAls Business Analist ben je de schakel tussen business en IT. Je weet de wens van de gebruikers uitstekend in kaart te brengen en te vertalen naar IT Solutions. Je bent assertief en je weet de kern van de vraag ontdekken. Herken jij je in bovenstaand profiel?\n\nAls Business Analist vertaal je de wensen van de Business naar praktische IT Solutions. Je organiseert en begeleidt workshops waarin je samen met de Business processen in kaart brengt en requirements opstelt. Op basis hiervan stel je een functioneel ontwerp op en zie je er op toe dat op basis van dit ontwerp ook daadwerkelijk een oplossing wordt gerealiseerd die aansluit bij de wensen en behoefte uit de business. Je bent in deze rol het aanspreekpunt voor zowel Business en IT als andere stakeholders. Ook schakel je makkelijk tussen alle verschillende partijen.\n\nOver Ukomst\nUkomst is een snelgroeiend IT-bedrijf met ruim 10 jaar ervaring binnen de IT-detacheringsmarkt. Als kennishuis en sparringpartner ontzorgen wij onze opdrachtgevers met complexe vraagstukken. Binnen onze organisatie hebben wij drie specialistische units: Infra & Support, Development & Innovation en Management & Data. De specialisten van Ukomst gaan, individueel of in een high performance team, aan de slag met gave projecten bij onze opdrachtgevers. Op deze manier creëren we een digitaal eco-systeem waar het belang van onze opdrachtgevers voorop staan.\n \nWie ben jij\n\nMinimaal een afgeronde HBO-opleiding richting IT of bedrijfskunde\nJij een pragmatische instelling hebt.\nMinstend 5 jaar werkervarting als Business Analist\nErvaring met het vertalen van processen naar de impact op de organisatie en haar systemen.\nErvaring met Agile/Scrum\nEen sterk analytisch vermogen en dit kan je overbrengen.\nProactief en communicatief vaardig.\nUitstekende schrijfvaardigheden\nEn goede beheersing van de Nederlandse taal in woord en geschrift.\nDaarnaast wordt je happy van statistische analyses (met behulp van Excel, PowerBI, Tableau, SPSS, Business Objects en SQL).\n\t \n\nWaarom je kiest voor Ukomst\nWij vinden het belangrijk dat je het beste uit jezelf kunt halen, maar ook het beste uit elkaar halen. Door ons brede scala aan opdrachtgevers in verschillende sectoren zorgen wij altijd voor een opdracht die echt bij jou past. Één van de pijlers binnen Ukomst is aandacht aan jou!\n \nWat bieden wij\n\nGoede arbeidsvoorwaarden waaronder een vaste aanstelling;\nPensioenregeling;\nAuto v/d zaak;\nTelefoon;\nLaptop;\nEen ongelimiteerd opleidingsbudget;\nGave projecten waarin jij echt het verschil kan maken;\nToegang tot meet-ups, diverse leuke bedrijfsuitjes, kennissessies en workshops;\nMeedenken over de strategie  binnen de kennis unit.\n\nEn uiteraard een leuk team met fijne collega’s waarin je jezelf kan zijn.",
        "Duration": "Onbepaalde tijd"
    },
    {
        "Job Website": "Ukomst",
        "Date Published": "2020-11-24",
        "Title": "[Intern] BI Specialist",
        "Hours": "NA",
        "URL": "https://ukomst.catsone.nl/careers/4337-General/jobs/668240-Intern-BI-Specialist/",
        "Company": "Ukomst B.V.",
        "Location": "Randstad",
        "Description": "Voor onze Unit Data, zijn wij opzoek naar een senior BI Specialist.\n\nJe gaat graag uitdagingen aan! Als Business Intelligence Engineer werk je bij onze klanten. Jij bent onderdeel van het team dat zich bezig houdt met de implementatie en realisatie van een Data warehouse in de cloud. Voor je aan de slag gaat met het ontwerpen van de juiste oplossing, stel je goede vragen aan de klant. Jouw kritische oog en manier van aanpakken komen hierbij uitstekend van pas. Je ziet wat de klant nodig heeft om het optimale uit de data te halen en steekt direct de handen uit de mouwen voor het beste resultaat.\n \nOver Ukomst\nUkomst is een snelgroeiend IT-bedrijf met ruim 10 jaar ervaring binnen de IT-detacheringsmarkt. Als kennishuis en sparringpartner ontzorgen wij onze opdrachtgevers met complexe vraagstukken. Binnen onze organisatie hebben wij drie specialistische units: Infra & Support, Development & Innovation en Management & Data. De specialisten van Ukomst gaan, individueel of in een high performance team, aan de slag met gave projecten bij onze opdrachtgevers. Op deze manier creëren we een digitaal eco-systeem waar het belang van onze opdrachtgevers voorop staan.\n \nWie ben jij\n\nJe hebt HBO werk- en denkniveau met minstens drie jaar relevante werkervaring;\nJe hebt ervaring met data modelleringstechnieken zoals Data vault en/of dimensioneel modelleren. Óf de ambitie om dit te leren;\nJe bezit kennis van reporting tools zoals PowerBI, SAS en Tableau;\nJe bent bekent met ETL tooling zoals Matillion en Informatica Powercenter.\nJe wilt aan de slag met Cloud oplossingen zoals Microsoft Azure, Amazon Web Services en Snowflake;\nUitstekende mondelinge en schriftelijke communicatie-skills.\nJe bent flexibel en nieuwsgierig\nActief bijhouden van de nieuwste technieken en hierop inspelen.\nJe spreekt vloeiend Nederlands.\n\nWaarom je kiest voor Ukomst\nWij vinden het belangrijk dat je het beste uit jezelf kunt halen, maar ook het beste uit elkaar halen. Door ons brede scala aan opdrachtgevers in verschillende sectoren zorgen wij altijd voor een opdracht die echt bij jou past. Één van de pijlers binnen Ukomst is aandacht aan jou!\n \nWat bieden wij\n\nGoede arbeidsvoorwaarden waaronder een vaste aanstelling;\nPensioenregeling;\nAuto v/d zaak;\nTelefoon;\nLaptop;\nEen ongelimiteerd opleidingsbudget;\nGave projecten waarin jij echt het verschil kan maken;\nToegang tot meet-ups, diverse leuke bedrijfsuitjes, kennissessies en workshops;\nMeedenken over de strategie  binnen de kennis unit.\n\nEn uiteraard een leuk team met fijne collega’s waarin je jezelf kan zijn.",
        "Duration": "Onbepaalde tijd"
    }
]